#version: 0.2
Ġ t
h e
Ġ a
Ġ s
i n
r e
Ġ w
Ġt he
â Ģ
e r
Ġ c
e d
o n
e n
i t
Ġ f
e s
o u
Ġ b
n d
in g
h a
i s
Ġ l
Ġ m
o r
a r
Ġ d
o w
s t
Ġa nd
a t
Ġ o
Ġ p
a l
g h
a n
Ġ in
Ġs t
e t
Ġ h
r a
Ġ e
Ġ n
Ġt o
Ġo f
Ġ he
i l
âĢ Ļ
T he
r i
en t
Ġ re
c e
l e
Ġ g
r o
v er
l d
i d
âĢ ľ
âĢ Ŀ
ha d
a s
gh t
i on
u n
v e
Ġ it
Ġl i
u t
it h
c t
o t
Ġt h
e l
k e
re d
Ġ is
Ġ âĢľ
o m
Ġ I
i m
Ġb e
ha t
Ġw ith
g e
c h
Ġ y
Ġ The
âĢ Ķ
Ġ A
Ġa l
e a
Ġ S
a y
Ġw as
u s
Ġ on
i r
l y
Ġ P
Ġy ou
e et
i ght
it y
had ow
o s
e p
Ġ E
Ġf or
un eet
. âĢĿ
r ou
Ġb ut
Ġ v
u r
ent en
i c
Ġ had
Ġt hat
Ġw h
Ġli ke
r u
o re
t o
Ġ W
Ġ ha
Ġn ot
Ġs enten
er s
es s
ver y
a nd
r y
Ġa n
in d
a in
i ve
Ġ T
o o
t h
l ow
u re
u st
he r
Ġs h
Ġn e
o l
Ġw or
il l
t ed
Ġs a
e red
Ġin to
a d
Ġc l
e m
k n
H e
a m
u l
Ġs p
Ġw e
ĠP uneet
c es
ou t
ar d
Ġh is
rou gh
e ar
o ld
Ġs hadow
Ġe x
a c
d s
i f
o g
Ġ j
he d
, âĢĿ
Ġc ou
i ce
Ġ ri
ha n
ra g
l ed
Ġ L
Ġc on
Ġhe r
ro m
Ġa s
Ġs he
n s
p p
Ġa t
ar t
at h
Ġh im
Ġth rough
om e
Y ou
a ge
Ġ u
ĠI t
Ġsenten ces
Ġ K
Ġs e
Ġc h
at ion
Ġe very
a i
p t
t er
Ġ r
Ġ ro
on e
Ġst re
Ġ He
Ġb y
Ġsa id
rag on
a ch
u m
Ġ kn
Ġs ha
Ġc a
ore st
v ed
Ġ or
Ġthe m
Ġf orest
al l
Ġli ght
i es
is p
Ġm o
Ġd e
Ġst ep
Ġit s
oo k
i g
n t
Ġa re
Ġs m
on g
Ġm e
st al
ry stal
Ġj ust
Ġ F
Ġc ity
es t
Ġd ragon
Ġwh isp
a v
b le
o p
q u
Ġ un
Ġt w
Ġa b
Ġc rystal
nd er
Ġd o
Ġd ar
ow er
ct ion
Ġth ou
Ġbe c
Ġshadow s
g ed
s s
y es
Ġ N
Ġt im
en ce
Ġf rom
an g
c re
s e
Ġ B
Ġ M
Ġw at
on st
ou r
Ġhe art
id e
ĠS hadow
Ġu nder
Ġtim e
i re
l es
l ing
v en
Ġ 1
re at
en d
or y
Ġe yes
Ġg old
Ġon e
Ġsenten ce
f e
i e
o st
u d
y ri
Ġ 2
Ġ V
he n
Ġf el
Ġb o
is t
ĠT h
Ġri ver
a g
a k
e en
n ing
o ice
v ing
he re
âĢ ¦
Ġc an
Ġm ou
Ġwor ld
Ġex p
a us
v es
w er
Ġ ra
Ġt han
Ġal l
Ġwas n
Ġwh o
ac k
Ġthou ght
yri a
c k
h y
n g
Ġ C
Ġc ar
Ġf ear
Ġb u
Ġm ind
Ġm ust
ra ct
ra ge
ri es
id n
oo d
Ġwor ds
Ġcou ld
Ġcou rage
P uneet
i an
r ith
w ay
in e
Ġc om
Ġl ea
or t
Ġp ower
Ġre m
Ġg low
ld rith
ĠE ldrith
Ġha nd
Ġkn ow
S t
a st
c hed
f t
f le
l a
Ġ if
Ġa r
Ġs w
Ġs il
Ġw r
Ġh um
Ġre ad
as s
el f
ea k
ain s
ai ries
Ġgold en
? âĢĿ
I f
n ed
p ed
u age
Ġ out
Ġt ra
he s
Ġs o
Ġf l
ou nd
ou ld
Ġm ay
Ġm ore
Ġo ver
Ġp ro
Ġth is
os e
ĠE very
ĠL yria
ang uage
Ġwat er
Ġfel t
Ġmou nt
aus e
e y
e ct
h ing
i z
i al
r ath
w ard
Ġ R
Ġa g
Ġs ur
Ġf airies
Ġl ear
Ġd es
Ġd idn
Ġh ow
Ġe ven
il d
Ġre al
ĠI f
Ġal ive
ĠS he
Ġne ed
ad e
kn ess
ns wer
b e
p e
s i
u e
Ġ H
Ġa c
Ġs k
Ġw an
Ġc reat
en s
Ġf a
Ġf ight
Ġb l
ing s
is e
Ġl and
Ġm onst
Ġp ul
al k
an ce
ro ss
im p
rou nd
ĠW hat
Ġdar kness
Ġunder st
Ġwr it
A nd
A nswer
Ġ us
Ġ You
Ġt re
Ġa m
Ġw ind
Ġw ill
Ġw alk
er ing
Ġc ha
on d
en ed
ar ity
Ġd ay
Ġe ach
Ġn ow
Ġto o
Ġre fle
id d
ch ing
us ion
Ġfor ward
Ġv oice
Ġstre ng
av i
Ġtw o
d y
t s
Ġ 5
Ġs c
Ġthe y
Ġc ol
Ġb ri
is h
Ġl anguage
at ed
Ġst ru
et s
Ġn o
Ġg u
im m
Ġy et
Ġyou r
Ġfor m
Ġha s
Ġha ve
ĠT o
th m
Ġne ver
Ġcl arity
og ic
Ġsha r
Ġwhisp ered
Ġriver s
hy thm
Ġmount ains
Ġag ain
Ġac ross
Ġunderst and
a ke
l it
o ve
p s
t he
â Ĩ
Ġ en
Ġ âĨ
Ġt ow
Ġs u
in k
Ġw hat
Ġthe n
Ġc or
is ion
Ġl e
Ġm ade
Ġst ill
Ġe m
Ġre s
Ġre ac
as on
om et
ĠI n
ea c
Ġan y
am ed
Ġwe re
og ue
Ġr hythm
Ġme an
ĠB ut
St ep
ey rath
ial ogue
Ġmonst ers
ĠâĨ Ĵ
p ted
Ġ 4
Ġ k
Ġ qu
Ġa pp
re e
Ġw here
Ġf ir
Ġb at
Ġb el
Ġl ong
Ġm an
Ġd a
at her
Ġp re
Ġh our
Ġn ight
ĠThe y
ĠA nd
os si
em b
Ġwe ight
led ge
Ġcon f
ĠK ing
Ġca re
Ġstep ped
Ġits elf
Ġab out
Ġdo es
ud ent
ract ice
way s
Ġglow ing
Ġhand s
Ġhum an
b ut
d ay
e w
f ul
f ter
i p
i et
i ent
l l
r ow
t her
Ġs cre
Ġs omet
in s
Ġw ar
Ġw hen
Ġw ould
Ġthe ir
on s
Ġf ig
or s
ar y
Ġli fe
ot her
Ġwith out
ch o
Ġon ly
ĠE ach
ĠW hen
ry an
Ġsp eak
Ġu p
Ġse e
Ġch o
Ġun t
Ġdar k
Ġ1 0
ĠV eyrath
iz ed
Ġsur v
Ġstreng th
Ġstru ct
Ġcor ru
Ġreac hed
Ġmean ing
Ġfig ure
a w
a it
a ir
d er
e op
f ore
l ight
p h
s o
s ed
t le
t ered
t een
u g
Ġ 3
Ġ O
Ġ ke
Ġ ru
Ġ imp
Ġs ome
Ġw ings
Ġc ome
Ġb et
Ġb ur
is ted
Ġl et
Ġl ook
or m
ar k
Ġp o
Ġin st
Ġe cho
il ity
ri ed
le y
el l
om es
os it
ic k
Ġan other
Ġsh ow
am e
am p
Ġr un
Ġsm all
Ġbec omes
ĠTh is
Ġrem emb
Ġshar p
Ġfir st
Ġsomet hing
eop le
! âĢĿ
c l
c ri
c ess
d d
l ess
m m
m ent
n e
n ow
o ke
r ut
t ing
t ent
u red
Ġ D
Ġ G
Ġ end
Ġt ur
Ġt est
Ġs un
Ġw is
Ġw ait
Ġc han
Ġf o
Ġf all
Ġb al
Ġb ro
Ġl it
Ġm em
Ġd is
at e
at ive
Ġo p
Ġp ass
Ġp eople
Ġh op
il e
il ed
Ġg l
Ġg ra
Ġis n
Ġbe en
ĠA ryan
Ġal so
ir r
Ġv ill
ĠW ith
Ġan s
low ed
ure s
Ġsh imm
pt ion
Ġstre ets
Ġde ep
ble m
ĠM onst
Ġbo y
ĠTh rough
ag es
Ġall ies
Ġbu il
Ġtra in
Ġreal ized
Ġwan t
Ġbl ack
Ġbri d
Ġunderstand ing
ason ing
eac her
Ġman y
Ġhour s
Ġunt il
Ġhop e
e el
i x
k s
m ost
n ot
o id
o ck
t en
w here
z z
Ġ ed
Ġt em
Ġt rut
Ġa round
in al
Ġthe se
Ġc le
Ġf ol
Ġb re
Ġb ra
Ġb ack
Ġl ess
Ġm irr
Ġp l
Ġp ur
Ġp rom
Ġh old
il s
The y
Ġg ry
ĠA t
Ġal one
Ġal ways
Ġal most
ea d
Ġon ce
Ġv an
ul t
if teen
Ġj ug
Ġri pp
Ġcon t
Ġse cre
Ġch oice
pt y
Ġro om
Ġkn ew
Ġforest s
Ġbec ome
Ġbec ause
ĠN o
Ġcom p
Ġknow ledge
ast er
Ġar m
Ġsil ence
Ġread er
Ġso ft
Ġmay be
Ġlear ned
Ġrefle ct
lit er
Ġtow ard
Ġsurv ive
Ġke y
Ġrememb ered
Ġtrut h
Ġgry ph
P ro
R idd
T eacher
a red
b s
b ed
c ed
c ient
e ch
i gh
j ect
l i
n al
n ess
s ide
s elf
u ri
w een
Ġt ou
Ġa fter
Ġs ou
re es
re nt
Ġw ell
Ġthe re
Ġc ra
Ġc and
Ġc ost
en ing
en ds
it s
Ġf ing
Ġf ul
Ġf rag
Ġf ound
Ġf eel
Ġf ifteen
Ġm ag
ar av
Ġd if
Ġd est
Ġd ialogue
at ur
Ġo ld
Ġo ther
Ġp ath
Ġp ossi
Ġst and
Ġst one
Ġst ory
Ġst ood
Ġst udent
et her
Ġh idd
Ġhe re
Ġhe ld
Ġre st
had e
ot h
ot s
el y
Ġbe g
ĠS t
Ġv ision
ĠW ard
th ing
Ġsh ook
Ġsh ould
Ġcl os
ard ian
ĠIt s
ĠK ai
ation s
ai ra
Ġstre t
Ġmo d
Ġmo ved
Ġsm oke
Ġdragon s
Ġwhisp ering
Ġtw isted
ud d
Ġ2 0
ak es
Ġexp l
Ġbu ild
Ġcom m
Ġsw al
Ġdes cri
Ġwan ted
Ġrefle ction
Ġcol la
Ġgu id
Ġem pty
Ġqu iet
Ġbat tle
Ġbel ie
Ġconf usion
Ġcorru pted
Ġbet ween
cl usion
Ġbal ance
ĠWith out
Ġshimm ered
ĠMonst er
Ġbuil t
Ġbrid ge
Ġed ge
Ġfol low
Ġsecre ts
Ġgryph on
Ġsou l
Ġmag ic
atur al
Ġhidd en
ĠWard en
I t
R e
T h
a ble
b ject
c ause
d om
e x
g y
g er
i ves
k en
m b
p l
p ent
p ire
s el
u zz
Ġ (
Ġ Y
Ġ ent
Ġt ru
Ġa d
Ġa ct
Ġa ir
Ġs le
Ġs ig
Ġs ound
re ss
Ġw ay
er pent
Ġc he
Ġc al
Ġc ur
on es
Ġf low
Ġf ather
ou ted
Ġb r
Ġb oth
is ed
is hed
Ġl a
Ġm y
Ġm om
Ġm ake
Ġm aster
or ies
ar th
Ġd re
Ġd on
Ġd ra
Ġd ire
ow n
Ġp art
Ġp ractice
al es
al ley
Ġst op
Ġto day
The n
Ġre c
Ġg et
Ġg ive
Ġg round
Ġg row
ver s
Ġli es
ct s
Ġth ink
ke red
Ġbe ast
Ġbe fore
ea dy
ic ation
ic kered
ru ction
ĠW or
ry ing
Ġan cient
Ġsh ort
Ġsh outed
Ġwor d
am s
Ġex amp
ac ed
ĠK ian
ĠK avi
Ġch ild
Ġevery one
ter ing
um b
Ġde c
Ġsm iled
Ġwhisp ers
Ġab ility
Ġwat ching
ie ld
Ġfel l
een a
Ġexp ress
Ġcar ried
Ġsil ver
Ġtra ve
Ġfl ickered
Ġdes p
Ġsk y
Ġcreat ures
Ġland s
Ġwalk ed
Ġday s
ove red
the y
Ġsu ch
Ġle ft
Ġk ind
Ġstruct ure
osit ion
tent ion
Ġwis dom
Ġwait ing
Ġmem ory
Ġpass ed
Ġvill age
Ġans w
Ridd le
Ġcand le
Ġfing ers
Ġful l
Ġvision s
Ġmod el
Ġcolla ps
sel ves
Ġmom ent
B ut
L ogic
a ut
b ook
c y
c han
c hes
e qu
e cause
f ted
f orm
h ind
i ct
i ence
l ish
o c
o han
s it
y ond
Ġ er
Ġt ight
Ġa w
Ġa way
Ġs y
Ġs low
in t
in es
re ad
er ged
Ġc at
Ġc uri
it e
it al
it ies
Ġf og
Ġf ree
ou gh
Ġl o
Ġl ist
Ġl ine
Ġm or
Ġm et
Ġd em
at es
at ing
at ure
Ġp h
Ġp at
an t
Ġin v
Ġst r
Ġst eady
Ġh or
Ġe ver
Ġn amed
Ġhe sit
Ġre t
Ġg ri
as es
un ication
Ġli qu
Ġli ving
Ġth ree
Ġbe ing
Ġbe aut
Ġbe yond
ĠA arav
ea red
us es
ĠP ractice
os ity
ep s
Ġv alley
Ġwh ile
to p
Ġnot hing
Ġne g
Ġsa w
Ġcl aw
Ġcl ock
em ed
ĠL ogic
Ġcon clusion
pp ed
Ġat tention
Ġse emed
Ġevery thing
Ġro ared
ragon s
Ġsha p
Ġsha pe
Ġor b
Ġor der
Ġthem selves
Ġlight s
Ġmo on
Ġstep s
ĠF or
ĠF rom
est ion
Ġtw ist
Ġab s
ĠN ot
ĠN aira
cre ases
fe rent
Ġbo x
Ġbo dy
Ġworld s
Ġra ised
ng lish
Ġlea ves
St udent
la ce
Ġread y
eak s
Ġfl o
Ġlear n
ĠH is
ĠH ow
Ġbl ink
Ġland ed
imp le
Ġtre es
Ġsc ales
Ġagain st
Ġen ough
Ġle g
Ġres p
Ġda re
Ġpre ss
Ġdoes n
Ġscre amed
ĠO ne
Ġimp ossi
Ġsome where
Ġlook ed
Ġshow s
ment s
Ġdis c
Ġtem pt
Ġcle ar
Ġbre ath
Ġbra very
Ġless ons
Ġmirr or
Ġprom ise
Ġarm y
Pro blem
li ke
Ġtou ched
Ġdif ferent
Ġpossi b
Ġshould er
Ġstret ched
Ġcomm unication
Ġswal lowed
Th is
uzz le
Ġdra w
Ġdesp air
Ġansw ers
Ġcollaps es
Ġcuri osity
Ġliqu id
Ġtwist ing
D ialogue
E x
F inal
K ian
K avi
L yria
P uzzle
S hade
S equ
a b
a il
a ce
a ct
b b
b r
e on
e il
g es
g rees
h ort
i ed
i ra
i ch
k ing
l s
m e
m on
n ce
p ose
r in
r ative
r ils
s ing
t y
t es
u nd
u ght
v ity
y ou
Ġ +
Ġ =
Ġ ?
Ġt end
Ġt ake
Ġt eac
Ġa top
Ġs hat
Ġs ay
Ġs ide
re ly
Ġw ent
Ġw all
Ġw ide
er o
er t
er v
er gy
Ġc o
Ġc ru
Ġc old
it her
Ġf re
Ġf ar
Ġf ri
Ġf un
Ġf ly
Ġf ru
Ġf ill
Ġf ire
Ġf ish
Ġf inal
Ġf aced
ou ght
Ġb ook
Ġb reat
Ġb end
is es
Ġl ou
Ġm ist
Ġm ass
or n
or rath
ar iet
ar rative
Ġd ri
Ġd ep
Ġd ig
Ġd ist
Ġd ead
Ġp age
Ġp ound
Ġp udd
Ġp lace
Ġin s
Ġin creases
Ġst u
Ġst ar
Ġst ri
Ġst orm
Ġh overed
Ġn ame
Ġn atural
Ġhe at
Ġhe avi
ri ved
Ġre f
Ġre pe
Ġre asoning
Ġg o
ro y
id er
as ure
ut ion
el ling
Ġbe hind
ĠThe re
Ġal low
Ġal ley
ea ce
ĠS ome
ĠS erpent
us ed
ir y
os en
ĠE x
ĠE arth
enten ces
ic es
Ġwh y
Ġwh ich
ĠW hy
Ġha r
Ġha mm
Ġne on
Ġne ar
ol og
Ġsa ve
Ġsa ved
Ġsa me
Ġcl ou
Ġsp e
Ġsp ark
Ġex ha
Ġri ce
ĠL ight
ĠL eena
Ġhim self
ĠK now
Ġse c
Ġse en
Ġch osen
ter ns
Ġr ise
Ġro ots
Ġsha re
Ġca st
Ġca pt
Ġmo ve
Ġmo ving
Ġde f
Ġde grees
Ġab ove
Ġdo or
ĠB ecause
ĠM orrath
ĠShadow s
fe ct
ĠV oid
ĠV eil
ak ed
Ġexp er
Ġexp osition
Ġcar ved
Ġcar rying
idn ight
Ġlea ve
Ġlea pt
Ġknow ing
Ġsw ir
Ġsil ent
Ġpro t
Ġpro cess
Ġmount ain
ĠR e
ĠR ohan
be at
pe es
ĠH er
Ġsk ill
Ġcreat e
Ġfa ce
Ġfa cts
Ġfa iry
Ġpul se
Ġwrit e
Ġwrit er
Ġtre mb
Ġcha sed
Ġtoo k
Ġ5 0
Ġbri ght
Ġgu ardian
Ġshar d
Ġen ergy
Ġtow n
Ġem erged
Ġqu estion
Ġapp les
Ġbel ong
Ġlong er
Ġpre c
Ġhuman s
ful ly
Ġscre e
Ġwar ning
ons ider
Ġup on
Ġcho ose
Ġcorru ption
Ġru pees
Ġimp ort
Ġecho ing
Ġrun ning
mm ar
Ġchan ge
Ġfo ot
Ġbro ken
Ġlit ers
Ġop ened
Ġgl ass
Ġpur pose
Ġvan ished
Ġfrag ile
Ġfound ation
Ġdest roy
Ġold er
ĠSt ory
Ġclos er
Ġguid ing
ĠY es
Ġche st
Ġcur ling
Ġdre ams
Ġbeast s
ĠWor ds
Ġmor ning
Ġdem and
Ġhesit ated
Ġbeaut y
Ġimpossi ble
Ġtempt ation
Sequ ence
Ġtend rils
Ġteac hes
Ġmass ive
ariet y
Ġheavi er
Ġrepe ated
A s
C on
C onsider
L anguage
S he
S hort
W e
W hy
b y
c u
d ged
e es
e ath
f ic
f old
f fect
g ether
i er
i red
k ed
m s
m er
n ect
n atural
o f
o ver
o red
o aked
p er
p id
r us
s and
t elling
u al
u gh
u ch
u ardian
x t
y r
y ing
y al
y le
z ero
Ġ 6
Ġ 8
Ġ gh
Ġ ve
Ġ ess
Ġ ice
Ġ our
Ġ zero
Ġt ri
Ġt all
Ġt ired
he red
Ġs l
Ġs on
Ġs it
Ġs ing
Ġs et
Ġs ea
Ġs ol
Ġs now
Ġs ix
Ġs imple
in ed
in ning
in ary
re w
Ġw et
Ġw ea
Ġw and
Ġw eak
Ġw yr
âĢ ĵ
Ġc ent
Ġc ut
Ġc ir
Ġc ook
Ġc ame
Ġc rus
en eath
it ion
Ġf ro
Ġf ind
Ġf ive
Ġf ad
Ġf old
Ġf ract
Ġf ought
ou b
ou s
Ġb an
Ġb ent
Ġb le
Ġb ir
Ġb ig
Ġb eneath
ha ped
Ġl ing
Ġl ar
Ġl ow
Ġl un
Ġl ay
Ġl ost
Ġl ack
Ġl ast
Ġl ogic
Ġm is
Ġm ut
Ġm ot
Ġm el
Ġm ess
Ġm ol
Ġm ark
Ġm ix
Ġm ult
Ġm akes
Ġm idnight
or d
ar row
Ġd i
Ġd et
Ġd ro
Ġd id
Ġd ang
Ġd ie
Ġd own
Ġd oub
st ed
at hered
Ġo bs
Ġp er
Ġp ar
Ġp our
Ġp aus
Ġp ages
Ġp eace
al s
an k
an s
an as
an ion
an ge
an ced
Ġin tent
Ġin side
Ġin form
Ġst ra
Ġst ir
Ġst ud
Ġst ones
et light
Ġh ood
Ġh igh
ra int
Ġe at
Ġe le
Ġe as
Ġto ol
Ġto gether
Ġhe ar
Ġhe ad
Ġhe av
il ence
Ġre d
Ġre l
Ġre p
Ġre ason
Ġg a
Ġg lit
Ġg rew
Ġg athered
ro sted
ver bs
id ed
id ence
ct ive
Ġth ir
Ġth ose
Ġth ick
Ġy ear
ĠThe n
ĠA n
ĠA dd
Ġal ong
ea ch
ĠS ol
ĠS pire
ĠS entences
ĠP eaks
os s
ĠE nglish
Ġfor g
Ġv oid
Ġv ict
Ġv oc
Ġv ariety
ic ed
Ġhad n
ru pted
ĠW h
Ġnot e
ain t
ĠT og
ĠT rees
th s
Ġsh if
Ġne w
Ġne xt
ill ing
Ġcl oaked
ul ary
Ġsp un
Ġsp read
Ġhis t
Ġex t
if e
Ġj our
Ġri ght
Ġcon vers
Ġcon nect
Ġas ks
ns ide
pp ing
Ġch ip
ter y
Ġr is
Ġro l
Ġro ar
Ġro se
Ġro of
ĠHe art
Ġkn ees
Ġca p
Ġca ught
Ġmo st
Ġme rely
ĠF rosted
qu ire
Ġun fold
Ġun natural
Ġdo dged
Ġthou gh
Ġthou sand
ĠN eon
ĠM ira
Ġheart beat
ie f
Ġ2 5
ist s
ag ine
ak ing
Ġmou se
Ġra ins
Ġra ced
Ġwho le
ck ed
Ġcar ri
Ġbu y
Ġcould n
Ġlea ving
Ġrem ind
Ġrem ain
Ġglow ed
fle ction
Ġwr ong
Ġhum m
iz on
Ġsur ged
Ġneed ed
Ġcreat ure
ens ion
Ġfight ing
Ġmonst er
Ġpul ling
Ġpul sed
Ġwrit ing
Ġwrit ten
Ġus age
Ġcha r
Ġcha ract
Ġstreng the
Ġno ise
Ġno dd
Ġsu pp
Ġres haped
Ġwere n
Ġk il
Ġapp ro
Ġapp eared
Ġbat tery
Ġda red
Ġpre s
ip l
Ġwar m
Ġspeak er
Ġsee k
Ġcho os
Ġsurv i
Ġstruct ured
aw n
Ġlet ter
Ġlook ing
Ġpo et
Ġinst ead
Ġecho ed
less ly
ĠD ragons
ĠG uardian
Ġtur n
Ġchan ged
Ġfo x
Ġlit tle
Ġvill ages
Ġans wer
Ġtrain ed
Ġmirr ors
Ġpl an
Ġprom ises
Ġhold s
Ġhold ing
Ġvan ish
Ġripp led
Ġcomp anion
Ġreflect ing
Ġreflect ive
Ġfeel ing
Ġpath s
Ġstand ing
Ġrest raint
udd en
Ġbelie ved
Re asoning
ex t
Ġent ered
Ġtru e
Ġtru ly
Ġsig ns
Ġcal m
Ġbr ing
Ġdire ct
Ġdire ction
Ġgrow s
Ġexamp le
Ġexamp les
umb led
Ġtight ened
Ġaw ak
Ġlo yal
Ġlist en
Ġmet al
Ġstr ong
Ġhor izon
Ġgri p
Ġvalley s
Ġshap es
Ġmoon light
Ġblink ed
Ex p
ab ulary
br ary
Ġshat tering
Ġwall s
Ġfri ends
Ġfru it
Ġbook s
Ġbreat he
Ġbend ing
Ġpudd les
Ġhamm ering
Ġclou ds
Ġspe ech
ĠKnow ledge
Ġsec ond
Ġprot ect
Ġtremb ling
Ġbright er
Ġscree ched
Ġgh ost
Ġwea ving
Ġfro z
Ġfold ing
Ġfract ured
Ġban anas
Ġble ed
Ġbig ger
Ġlun ged
Ġmot ion
Ġmol ten
Ġdet ail
Ġdang er
Ġinform ation
Ġstra ight
Ġstir red
Ġheav y
Ġthir ty
Ġvoc abulary
ĠTog ether
Ġshif ted
Ġstrengthe ns
Ġnodd ed
3 0
A d
A ryan
A arav
B e
B al
D es
E very
E ven
E nglish
E ffect
H er
I nside
J ust
K ai
L et
L eena
M ost
N ot
N aira
N arrative
S ome
S imple
T ech
U n
V eyrath
W ord
a j
a x
a re
a id
b es
b or
b ility
b ined
c al
c om
c ol
c led
d inary
e ver
e ven
e ks
f ra
f ying
g g
g en
g ing
g th
h il
h ot
i ar
i ble
i vity
l er
l et
l ay
m or
m ble
m ors
m agine
n ey
n ature
n olog
o dy
o iled
o ken
o pped
o ices
p ered
p rin
r ill
s p
s et
s ol
t e
t al
t ers
t ower
t les
t ack
u ation
u nder
u pted
u bject
v ent
w o
y nt
Ġ 7
Ġ 9
Ġ Z
Ġ id
Ġ ur
Ġ imm
Ġ own
Ġ Just
Ġ Un
Ġt rou
Ġt ear
Ġt one
Ġt ower
Ġt ried
Ġt eacher
Ġt ech
Ġt akes
Ġt rying
Ġt each
Ġt ext
Ġa ut
Ġa ction
Ġa dd
Ġa fra
Ġs n
Ġs in
Ġs er
Ġs at
Ġs al
Ġs ch
Ġs ang
Ġs ens
Ġs erpent
Ġs ank
Ġs udden
in y
in ct
in ted
re m
re ct
Ġw on
Ġw id
Ġw om
Ġw ild
Ġw ond
Ġw ins
er b
er ved
Ġc re
Ġc ross
Ġc ult
ed u
on or
on si
on ths
en ge
en ces
en gth
it ch
it ect
it ching
Ġf in
Ġf al
Ġf le
Ġf am
Ġf our
Ġf ood
Ġf lowed
Ġf aint
es ide
ou red
Ġb ow
Ġb us
Ġb led
Ġb est
Ġb la
Ġb its
Ġb orn
Ġb eside
is hes
is ible
Ġl ed
Ġl at
Ġl an
Ġl ad
Ġl ose
Ġl ove
Ġl air
Ġl ength
Ġm in
Ġm at
Ġm us
Ġm ight
Ġm ach
Ġm uch
or bed
or rect
ar m
Ġd im
Ġd og
Ġd one
st s
st re
st em
st ruction
st eps
at tering
Ġo pp
Ġo ption
Ġp ri
Ġp ot
Ġp ain
Ġp ure
Ġp ol
Ġp ie
Ġp ract
Ġp ond
Ġp osit
Ġp ick
Ġp uri
Ġp ict
Ġp eaks
Ġp ace
al e
al ing
an ed
an ning
Ġst air
Ġst ate
Ġst ories
Ġst yle
Ġst umbled
Ġst opped
et ing
et ch
Ġh ur
Ġh ome
Ġh und
Ġh olog
Ġh onor
ra ve
ra ph
ra cy
ra mmar
Ġe ar
Ġe arth
Ġe ither
Ġn ine
Ġn ations
Ġn umb
Ġto tal
Ġof f
Ġhe ard
il y
il ities
il iar
ent s
ent le
ent ial
Ġre v
Ġre ve
Ġre ach
Ġre ck
Ġre pl
Ġre quire
le ar
Ġg ro
Ġg ir
Ġg ain
Ġg ather
Ġg ives
Ġg entle
ro l
ro blem
as ed
as hed
ve y
Ġli e
Ġli f
Ġli ve
Ġli ps
Ġli fted
Ġli brary
ut er
ut ching
Ġth reat
Ġth ings
Ġth und
Ġth rived
el led
el si
im bed
Ġbe at
Ġwith in
ch y
ch ment
ch itect
Ġy ard
ĠThe ir
âĢĶ âĢĿ
ĠA l
ĠA nswer
Ġal ig
Ġal read
ĠS hade
ĠS ilence
us hed
Ġon to
ir k
ĠP M
ĠP o
ĠP ar
ĠP roblem
os ed
os op
os ynt
ĠE ter
ĠE yes
ĠE ven
Ġv i
Ġv ess
Ġv ort
Ġv ital
Ġv oices
ic ing
ic al
ru st
to ps
ĠW e
Ġha l
Ġha ir
Ġnot ice
Ġnot iced
Ġan im
ain ed
ĠT oo
ĠT wo
th is
th ink
ust ed
her s
Ġsh ot
Ġsh ine
Ġne cess
Ġne igh
Ġne ither
ol ution
Ġcl ose
Ġcl utching
Ġcl imbed
em emb
am ent
Ġsp ir
Ġsp ire
Ġsp lit
Ġsp oke
Ġsp arrow
Ġsp illing
Ġsp oken
Ġex isted
Ġex chan
Ġex act
ac hed
ĠL yri
Ġcon ver
Ġcon ne
Ġher s
Ġher self
Ġas h
Ġas ked
Ġshe ep
Ġat tack
ath s
Ġch ose
ter n
Ġr an
Ġro t
Ġro ot
Ġstre etlight
ĠHe re
Ġsha red
Ġsha king
Ġca ke
Ġca uses
Ġor n
Ġor dinary
Ġde ath
Ġde fe
Ġsm elled
Ġsm irk
Ġme asure
ĠF og
Ġwhisp er
Ġun rave
ower ing
Ġbec ame
ĠN ow
ĠB el
ĠM ax
Ġheart s
Ġ1 2
reat ed
end ed
Ġbo ils
Ġbo ots
ĠTh ree
âĢ¦ âĢĿ
Ġcan not
Ġmou th
Ġra ils
ck s
ĠC ha
ĠC rystal
ĠC ause
ĠC elsi
Ġcom es
Ġcom bined
Ġlea ds
ort al
Ġrem o
Ġrem ains
la red
Ġar r
Ġar t
Ġar rived
Ġar chitect
Ġsw ing
Ġhum s
Ġread s
Ġread ing
Ġout side
hes is
Ġso fter
Ġfl ut
Ġfl our
Ġpro v
Ġpro ve
Ġpro blem
Ġpro per
iz e
ĠR aj
Ġag o
Ġlear ns
Ġlear ning
Ġreal ly
Ġreal ity
Ġreal ms
Ġneed s
Ġsk ies
Ġsk etch
Ġcreat ivity
Ġfa ct
Ġpul ls
Ġpul sing
Ġunderst ood
Ġus ing
Ġtre mor
Ġam b
Ġwind ow
Ġwalk ing
Ġcha ll
Ġsc attering
Ġsc anning
Ġcol l
Ġcol ors
Ġstru ck
Ġgu ide
Ġform ing
ĠTo day
Ġen em
Ġsu c
Ġcor n
Ġstill ed
Ġreac hes
omet ers
Ġany one
Ġany way
Ġany thing
Ġmean s
Ġ4 0
Ġk id
Ġapp le
Ġfir m
Ġbat tles
Ġda ily
Ġconf idence
Ġcare fully
ip ly
ther s
Ġscre am
Ġwar ned
Ġcho ices
Ġcho col
Ġunt ou
Ġdark est
Ġstruct ures
ug hed
Ġru mors
Ġbet ter
Ġbur n
Ġbur ning
Ġbur ned
Ġbur sts
Ġlet ting
Ġlet ters
Ġpo int
Ġpo inted
Ġinst ru
Ġinst ruction
Ġinst inct
Ġsmall est
ĠD ialogue
ĠD ark
ĠG ather
ĠG rammar
Ġtur ns
Ġtur ning
Ġtur ned
Ġwis ely
Ġchan ce
Ġfo c
Ġfall s
Ġbro ad
Ġbro ther
Ġmem ories
Ġdis sol
Ġop en
Ġop ens
Ġgra nd
Ġgra mmar
Ġshimm ering
Ġdeep er
ĠMonst ers
Ġbuil ds
Ġtrain ing
Ġbrid ges
Ġtem pered
Ġbre ak
Ġbra ve
Ġless on
Ġpl us
Ġpl aced
Ġpur ged
Ġcont in
Ġcont rol
Ġcomp uter
Ġsoft ening
nal s
Ġcra ft
Ġfrag ments
Ġfeel s
Ġdif fic
Ġdest ruction
Ġother s
Ġpossi ble
Ġbeg un
Ġbeg ins
Ġbeg inning
Ġclos ed
Ġexpl ain
Ġexpl ains
Ġexpl ored
Ġswal low
Ġdescri be
Ġdescri ption
Ġreflection s
Ġguid es
Ġquiet ly
Ġbelie ve
Ġfollow s
Re flection
mb ol
ĠY et
Ġent ire
Ġad ds
Ġsle ep
Ġsle pt
Ġsle eps
Ġsig nature
Ġcal led
Ġbr an
Ġla ugh
Ġla ughed
Ġrec oiled
Ġthink ing
ĠWor d
Ġdec ision
ield ing
Ġexpress ed
Ġexpress ion
Ġtrave led
Ġtrave ls
Ġtrave ler
Ġfull er
Ġer upted
Ġer ased
Ġsy stem
Ġsy mbol
Ġslow ly
Ġlo ved
Ġlist ening
Ġph one
Ġpat ience
Ġpat terns
ant ly
Ġinv ite
Ġinv isible
Ġhor ns
Ġret ur
Ġret reated
Ġneg ative
Ġclaw s
Ġshap ing
Ġabs ence
Ġabs orbed
Ġflo ated
Ġflo ating
Ġblink ing
Ġleg end
Ġleg ends
Ġresp onsi
Ġpress ed
Ġpress ing
Ġdisc overed
Ġdisc ipl
Ġpossib ility
Ġpossib ilities
Ġdraw ing
Final ly
bb orn
ert ain
Ġco here
Ġcru el
Ġcru mble
Ġfre ed
Ġfre ely
Ġfun ction
Ġfly ing
Ġfill ed
Ġlou d
Ġlou der
Ġdri ft
Ġdep th
Ġdig ital
Ġpound ed
Ġpound ing
Ġins pire
Ġstu pid
Ġstu bborn
Ġstar s
Ġstar light
Ġstri ke
Ġstri king
Ġref uses
Ġref used
ĠThere fore
Ġallow ing
Ġalley s
ĠEx pl
Ġhar d
Ġnear ly
Ġexha usted
Ġcast ing
Ġcapt ure
Ġmove ments
Ġexper ience
Ġswir ling
Ġprocess es
ĠRe asoning
Ġskill ed
Ġprec ise
Ġprec ision
Ġimport ance
Ġfoot prin
Ġdemand s
Con clusion
Ġ6 0
Ġve ins
Ġsl ick
Ġsit uation
Ġsing le
Ġset ting
Ġsix teen
Ġwand er
Ġwyr m
Ġcent er
Ġcir cled
Ġcook ed
Ġcrus h
Ġfind ing
Ġbir d
Ġlar ger
Ġmis sing
Ġmut tered
Ġmel ody
Ġmess age
Ġmult iply
Ġdoub t
Ġobs erv
Ġpar chment
Ġpaus ed
Ġstud ied
Ġeat en
Ġeas ier
Ġtool s
Ġrel ief
Ġglit tered
Ġthick ened
Ġyear s
Ġalong side
ĠSol ving
Ġvoid s
Ġvict ory
ĠWh o
Ġnote book
Ġhist ory
Ġext ended
Ġjour ney
Ġconvers ation
Ġrol led
Ġroof tops
Ġcap able
Ġunnatural ly
Ġcarri age
Ġremind ed
Ġhumm ed
Ġcharact er
Ġsupp osed
Ġkil ometers
Ġappro ached
Ġpres erved
Ġchoos es
Ġsurvi ved
Ġpoet ry
Ġplan ts
Ġcompanion s
Ġdirect ly
Exp osition
Ġfroz en
Be fore
Des cri
Some where
Tech nolog
let e
vent ure
ĠUn like
Ġafra id
Ġsin ce
Ġsal mon
Ġsens es
Ġwid th
Ġwom an
Ġwond er
Ġcult ure
Ġfal tered
Ġfle eting
Ġfam iliar
Ġfaint ly
Ġbla z
Ġlan tern
Ġlad der
Ġmat tered
Ġmus ic
Ġdim ension
Ġpri ce
Ġpie ces
Ġposit ive
Ġpuri fying
Ġpict ure
Ġhund red
Ġreck less
Ġrepl ies
Ġgir l
Ġgather ing
Ġthund ered
Ġalread y
osop hers
osynt hesis
ĠEter nal
Ġvess el
Ġvort ex
Ġneigh bor
ememb er
Ġexact ly
ĠLyri cal
Ġconne ction
Ġunrave ling
ĠCelsi us
Ġarchitect ure
Ġsketch book
Ġchall enge
Ġchocol ates
Ġdiffic ult
Ġresponsi bility
Ġdiscipl ine
Ġfootprin ts
Technolog y
