#version: 0.2
h e
Ġ t
i n
Ġ s
â Ģ
Ġ a
e d
e r
Ġ w
Ġt he
r e
Ġ f
in g
Ġ c
h a
o u
n d
Ġ b
i t
s t
o n
Ġ l
a r
e n
e s
o w
Ġ d
o r
Ġ m
h i
âĢ Ļ
Ġ he
r a
g h
Ġ o
ha d
l l
r i
Ġa nd
l d
e t
Ġ p
Ġw a
n e
Ġ e
v er
T he
âĢ ľ
âĢ Ŀ
Ġ in
Ġo f
Ġs t
Ġl i
Ġ g
gh t
i d
a t
Ġt o
Ġ it
r o
u t
a l
Ġ hi
âĢ Ķ
Ġ re
Ġ âĢľ
a n
h o
k e
v e
Ġwa s
m e
Ġ n
Ġb e
had ow
P u
l e
it h
ne et
Pu neet
c e
o t
i s
i ght
Ġ had
i r
Ġ y
Ġt ha
ra g
Ġ S
e l
Ġt h
r y
Ġli ke
Ġs a
er ed
Ġ I
Ġ The
. âĢĿ
Ġf o
Ġ v
Ġ Puneet
en t
ver y
hi s
c k
u r
Ġw ith
Ġy ou
e ar
i l
r u
Ġ ha
Ġs hadow
Ġb ut
Ġtha t
t h
Ġ E
Ġf a
Ġ on
Ġc ou
, âĢĿ
H e
t o
Ġ u
Ġf or
it y
l i
r ou
Ġ A
Ġ ri
Ġhi s
he d
in d
n t
p p
Ġhe r
a y
Ġhi m
a in
l y
u st
er s
Ġn ot
e a
Ġ k
Ġs he
ar d
g e
i on
o m
a nd
c h
p t
s s
Ġ ne
rag on
Ġ K
ou t
es s
Ġsa id
u re
Ġ L
re st
Ġin to
Y ou
c t
s e
Ġ j
ar k
ar t
a ll
Ġ ro
Ġw or
st al
Ġg l
ry stal
Ġfo rest
f t
i ll
o ld
Ġd ragon
c hed
o me
Ġs e
Ġa n
Ġc l
Ġc ity
Ġc rystal
Ġe very
ro m
his p
Ġshadow s
Ġj ust
v ed
y es
Ġ He
Ġs p
Ġw hisp
Ġd e
i ce
Ġa l
ĠS hadow
a m
a v
g ed
l ed
m b
o k
Ġa s
Ġf i
on st
Ġm o
Ġe yes
Ġth rou
Ġthrou gh
a d
e y
y ri
Ġ h
Ġ ho
Ġa t
Ġa ll
Ġit s
o d
Ġ i
Ġt e
Ġs m
âĢ ¦
Ġhe art
Ġst re
Ġli ght
Ġg old
Ġ V
Ġf ear
on e
Ġd ark
Ġp u
Ġwas n
rag e
ĠI t
Ġri ver
yri a
c re
i st
n ow
t er
Ġ N
Ġw e
ow er
id n
Ġcou rage
Ġwor ld
i es
r ith
Ġ F
Ġ is
re at
Ġc ho
Ġb y
ld rith
id e
ĠE ldrith
Ġcou ld
Ġgl ow
a i
e en
m m
n ess
s ed
Ġ M
Ġ W
he re
Ġw ho
Ġm ou
ri es
a ck
i ve
i me
n ing
o st
v en
Ġ ra
Ġs w
Ġa b
Ġthe m
Ġf el
nd er
on g
Ġv o
Ġha nd
nt ain
ĠL yria
Ġgold en
Ġmou ntain
Ġfel t
B ut
a u
f e
i an
i ries
o p
v ing
he r
Ġt ime
Ġs ha
Ġb l
Ġd idn
ra th
Ġst e
el f
Ġfa iries
pp ed
h ing
l ing
n ed
Ġ or
Ġs ur
Ġf ight
Ġf rom
ing s
Ġl o
Ġl and
Ġm onst
Ġo ver
Ġtha n
Ġu nder
A nd
e m
i b
i z
p e
Ġb o
Ġe x
Ġdark ness
Ġvo ice
a k
d d
i c
u n
w ay
Ġ T
Ġ out
Ġa li
Ġm a
Ġe ven
Ġre al
ru pt
ĠE very
Ġk now
av i
Ġriver s
Ġmountain s
Ġali ve
a st
a ge
b e
Ġt w
Ġs h
Ġs o
Ġa g
er ing
Ġc or
en ed
Ġp ower
Ġwa nt
at h
Ġbe c
ĠS he
rou nd
Ġcl o
Ġwhisp ered
ey rath
Ġi f
Ġmonst ers
m p
n s
r m
w ard
Ġ H
Ġ But
Ġt re
in k
in t
Ġs hi
Ġf e
Ġf l
Ġc ha
Ġc an
ha t
Ġl ear
Ġl ea
ar ed
Ġre a
Ġth ou
Ġfor ward
ch ing
ĠK ing
am ed
ad e
Ġglow ing
Ġste pped
b ut
e p
g ure
i e
o ss
q u
v es
Ġt his
Ġs il
Ġs om
Ġs cre
Ġw er
Ġw ar
Ġw here
ou ld
Ġre f
me mb
ir r
ry an
Ġyou r
Ġon e
ĠA nd
Ġk ne
ion s
Ġne ed
Ġfi gure
Ġh u
ĠV eyrath
Ġwe ight
Ġab out
iz ed
Ġtw ist
Ġag ain
Ġcor rupt
Ġsom et
? âĢĿ
a w
a me
c ed
d s
e op
i re
o l
o od
t he
t ered
Ġ ru
Ġs c
Ġs i
Ġs ou
Ġs ho
Ġs ome
Ġw ind
Ġw ings
Ġc reat
en ce
or y
Ġm ind
Ġm ade
at ed
Ġn ow
Ġn ight
Ġan y
Ġits elf
Ġhand s
Ġsur v
way s
oss ib
Ġsomet hing
eop le
a ss
h on
l es
m pt
Ġ P
Ġ You
he n
Ġw hat
Ġf ir
Ġc on
Ġc ar
Ġb ra
Ġb ur
Ġl e
ow n
ow ed
Ġd o
or t
Ġm e
et s
Ġp eople
Ġwa ter
Ġst ill
Ġli fe
Ġre memb
le ct
Ġy et
Ġv ill
il ed
li e
ĠA ryan
ay be
Ġne ver
Ġall ies
Ġte st
Ġpu l
cre t
Ġis n
ĠM onst
Ġlo ok
dd en
Ġreal ized
Ġcreat ure
Ġfir st
! âĢĿ
a ir
c ho
k s
m ost
n g
n ot
o ke
p hon
r ut
t le
u s
w here
Ġ R
Ġ en
Ġa round
Ġa rm
Ġthe n
Ġc ome
Ġb at
Ġb ack
Ġd es
or s
Ġm aybe
ld ing
Ġwa t
The y
Ġst u
Ġg u
Ġg ry
Ġre s
Ġbe en
Ġha s
Ġu n
li ck
Ġforest s
ft een
Ġse cret
Ġde ep
Ġal most
Ġho pe
Ġcho ice
mm ered
au se
Ġbl ack
Ġbo y
Ġrea ched
Ġwer e
Ġkne w
Ġhu m
Ġgry phon
a s
a re
f o
g er
g es
i ent
l ight
o s
o nd
p s
s elf
t ing
Ġ ed
he s
Ġt ra
Ġt rut
Ġs k
Ġf re
Ġf ing
Ġc hi
Ġc ru
ou nd
Ġb u
Ġl ong
ar av
Ġm irr
Ġhe re
ra w
Ġp ro
Ġp rom
Ġwa it
Ġe cho
Ġto o
an ce
Ġbe lie
ot s
Ġha ve
ĠA t
Ġri pp
ea d
ard en
ard ian
ĠK ai
Ġwor ds
Ġdragon s
Ġse e
Ġwhisp ering
Ġde st
Ġal ways
Ġfi fteen
Ġmo ved
Ġh ow
Ġi mp
Ġsm all
Ġsm oke
Ġstre ets
Ġstre ng
ĠIt s
ai ra
ĠW arden
Ġsw all
Ġsha r
Ġunder st
Ġso ft
Ġbec ause
Ġlear ned
Ġthou ght
Ġref lect
Ġtwist ed
Ġcorrupt ed
Ġsou l
Ġsho ok
Ġsurv ive
Ġrememb ered
ĠMonst er
Ġsecret s
fo re
Ġtrut h
Ġprom is
Ġstreng th
I t
b le
g ic
k ed
n at
p ent
s ide
Ġ D
Ġt ou
Ġa ir
Ġa pp
er pent
Ġw ill
Ġw ould
Ġw hen
Ġthe re
Ġthe ir
Ġf lick
Ġc o
Ġc ur
ha n
ou r
Ġb ri
Ġb ro
Ġb reat
Ġl et
Ġd on
Ġd ay
Ġhe ld
Ġo ld
had e
ll ing
Ġp art
Ġp ath
Ġwa l
Ġe nd
The n
Ġst op
Ġst ood
at her
ro ss
al ance
Ġhi dden
an is
Ġbe ast
is ions
Ġv anis
th ing
Ġu p
Ġk ind
ĠK ian
ĠK avi
all y
Ġro om
Ġevery one
Ġwhisp ers
Ġal one
ad y
Ġsm iled
Ġstre t
ĠN o
een a
Ġland s
Ġma gic
Ġshi mmered
Ġfe ll
Ġcha n
the y
Ġru n
Ġcar ri
Ġvill age
Ġcreature s
Ġbat tle
Ġdes p
Ġwat ching
Ġed ge
Ġfing ers
Ġunderst and
T his
a ch
a ges
c ient
c ross
f f
i ra
k ing
l t
l ess
m er
o g
o se
o han
s ing
s el
t e
t her
x t
Ġ B
he st
Ġt ight
in e
Ġs u
Ġa re
Ġa cross
Ġw r
Ġw is
Ġthe y
ou gh
Ġb et
Ġb alance
on s
Ġl ess
Ġl au
en ing
es n
Ġd i
Ġd re
Ġd is
Ġd raw
Ġm et
Ġm ust
Ġm om
Ġm em
ll ed
Ġp ea
Ġp ossib
Ġp ass
ver ed
Ġst ra
Ġli qu
Ġg ri
Ġg ive
at ion
al es
Ġbe l
Ġbe ing
Ġbe fore
is ed
Ġth ink
Ġsa w
Ġfo g
Ġv isions
Ġfa ll
to p
Ġu nt
Ġfor m
li ke
ĠA arav
Ġnot hing
ragon s
out ed
Ġro ared
ft ed
ft er
Ġse em
Ġan cient
Ġcl aw
am s
Ġmo re
ey s
Ġte mpt
Ġlight s
ter ing
ĠN ot
ĠN aira
ĠF rom
mm ering
Ġra ised
Ġthem sel
Ġbl ink
Ġland ed
Ġsh ould
Ġsh outed
Ġwant ed
ĠH er
Ġtre es
Ġfl o
Ġscre amed
Ġagain st
Ġsi g
Ġsome where
Ġbra very
Ġdo esn
Ġlook ed
Ġen ough
Ġarm y
Ġmirr or
Ġwait ing
Ġimp ossib
Ġswall owed
Ġtou ched
Ġflick ered
Ġwal ked
Ġdesp air
Ġmom ent
Ġpass ed
Ġliqu id
Ġseem ed
Ġthemsel ves
Ġshould er
G u
K ian
K avi
L yria
O ne
S hade
a z
a ce
b o
c u
c y
d ed
e st
e on
e il
f u
h y
h ind
i ed
i ld
l s
m ind
n al
o id
p ire
s w
s er
s it
u ra
u ri
y ou
Ġ C
Ġ ke
Ġ ent
Ġ qu
Ġt ow
Ġt hi
Ġt ru
Ġt own
Ġs y
Ġs an
Ġs le
Ġs ide
Ġs un
Ġa r
Ġa top
Ġa fter
Ġw ide
Ġf rag
Ġc om
Ġc old
Ġc ast
Ġc hest
Ġc uri
nd s
nd ri
ar th
en s
ow s
Ġd an
Ġd are
or m
or ies
or rath
Ġm ist
Ġhe avi
Ġhe sit
ra ve
Ġo p
ll y
ll ow
ri ved
Ġp l
Ġp o
Ġp re
Ġp ur
Ġp ound
Ġe ver
Ġe mpt
Ġe mer
Ġst ar
Ġst ru
Ġst irr
Ġli ving
Ġg ather
ght er
id ed
at e
at ing
Ġto ok
ro y
Ġre t
Ġre st
Ġre ady
Ġn o
Ġn amed
Ġn ame
Ġbe g
ir y
ĠS erpent
el y
Ġth u
Ġsa ve
Ġsa ved
ĠI f
Ġv i
ur ed
ear ed
il t
il ity
Ġfa ce
Ġfa ced
Ġfa iry
Ġon ce
Ġon ly
Ġhim self
ss ive
Ġne on
Ġne ar
ĠL ight
ĠL eena
Ġro ots
Ġse en
Ġan sw
Ġevery thing
Ġsp ark
ĠShadow s
mb led
Ġfi re
Ġh or
Ġho vered
Ġte ndri
ĠV eil
ĠV oid
Ġpu dd
idn ight
Ġworld s
Ġcho ose
mm ed
ĠM orrath
Ġsw ir
Ġsha t
Ġste p
Ġbo x
Ġex ha
ak ed
Ġma ssive
Ġknow ing
Ġbec ome
Ġclo ser
ĠH is
Ġfe el
Ġlea pt
Ġsil ver
Ġscre e
Ġwar ning
Ġtwist ing
Ġcorrupt ion
aw n
Ġsc ales
Ġle ge
Ġpul se
ĠR ohan
Ġgu ardian
Ġres p
Ġhum an
os ity
Ġbu ilt
Ġecho ing
Ġdest roy
Ġshar d
Ġpromis e
Ġco ll
Ġcur ling
Ġbreat h
Ġold er
Ġbeast s
Ġvanis hed
Ġstret ched
Ġcarri ed
Ġtempt ation
Ġimpossib le
Ġke y
Ġtow ard
Ġcuri osity
Ġheavi er
Ġempt y
Ġemer ged
Ġtendri ls
A s
S he
W e
a p
a ut
a ble
b b
c es
c us
c hes
d e
d ay
d om
e x
e ath
f y
i et
i fe
k en
m ent
o f
o ve
p l
p es
r ow
r int
s a
s hed
s ol
t y
w een
y al
y rm
y ond
Ġ (
Ġ er
Ġ gh
Ġ ve
Ġ Gu
Ġ One
Ġt ri
Ġt ry
Ġt ur
in s
in ally
Ġs l
Ġs me
Ġs now
Ġa d
Ġa m
Ġa w
er ent
Ġw hi
Ġw ent
Ġw ea
Ġw yrm
re es
Ġf u
Ġf ou
Ġf ar
Ġf ra
Ġf ro
Ġf ind
Ġc al
Ġc le
Ġc ir
Ġc ost
Ġc ame
Ġc ol
ou d
nd ing
Ġb en
Ġb le
Ġb ent
it e
it ies
st ed
Ġl it
Ġl ow
Ġl ay
Ġl un
ar y
Ġd id
Ġd od
Ġd ared
Ġd ie
Ġd own
Ġd ead
or n
Ġm y
Ġm or
Ġm ut
Ġm idnight
ra int
Ġo ther
et light
Ġin st
Ġin side
Ġst ri
Ġst and
Ġst ory
Ġst orm
Ġli st
Ġg round
ro sted
Ġre c
Ġre mind
Ġn od
Ġbe hind
Ġbe yond
Ġbe nding
Ġhad n
ĠS pire
Ġsa me
Ġfo x
Ġfo ot
Ġfo lding
Ġfo llow
Ġv all
ck ed
Ġwith out
ear t
il ence
Ġha r
Ġha mmering
th s
Ġu s
Ġri ght
pp ing
ea ks
ct ured
Ġro ar
Ġro of
Ġgl it
Ġgl ass
ome where
Ġsp un
Ġde fe
led ge
Ġmo st
Ġmo ving
Ġmo lt
Ġho od
Ġho lding
Ġpu lling
ist ed
ĠN eon
ĠF rosted
Ġcould n
Ġglow ed
ĠM ira
ĠW or
Ġwho le
Ġra ced
Ġab ove
Ġvo id
Ġor b
Ġsur ged
Ġfight ing
Ġlo yal
Ġmonst er
ak es
ĠT rees
Ġma ke
rupt ed
Ġclo ck
Ġclo aked
ns ide
ĠH eart
Ġshi fted
Ġthou gh
Ġsil ent
Ġsil ence
Ġwer en
Ġwar m
Ġkne es
Ġneed ed
Ġsou nd
Ġsurv i
ĠP eaks
Ġcon t
Ġle ft
Ġvill ages
Ġpul sed
Ġlook ing
Ġun nat
Ġsk y
Ġfre e
Ġchi p
Ġcru s
Ġbelie ved
Ġripp led
ead y
Ġshar p
Ġreflect ing
Ġpromis es
ĠD ark
ĠD ragons
Ġapp ro
Ġapp eared
Ġbri ghter
Ġbro ken
Ġday s
Ġpath s
Ġchan ged
Ġrun ning
ff erent
Ġtight ened
Ġwr ong
Ġwis dom
Ġbet ween
Ġless ons
Ġdi fferent
Ġdre ams
Ġmet al
Ġmem ory
Ġpea ce
Ġstra ight
Ġgri p
Ġbel ong
Ġunt il
Ġblink ed
Ġsig ns
bo ok
Ġqu iet
Ġthi ck
Ġdan ger
Ġhesit ated
Ġop ened
Ġpl ace
Ġpo int
Ġpre ss
Ġstirr ed
Ġgather ed
Ġrest raint
Ġvi ct
Ġpudd les
Ġshat tering
Ġfeel ing
Ġscree ched
Ġgh ost
ĠGu ardian
Ġwea ving
Ġfou ght
Ġfra ctured
Ġfro z
Ġcal m
Ġben eath
Ġble ed
Ġlun ged
Ġdod ged
Ġstand ing
Ġnod ded
Ġvall eys
Ġmolt en
Ġunnat ura
A ryan
A arav
B e
F inally
H er
I nside
J ust
K ai
L eena
M ost
N aira
S omewhere
U n
V eyrath
a ke
a ched
b s
b an
c ing
c ha
c al
c led
d ge
d ied
e w
e et
e ven
e memb
e ks
f id
g y
g ing
g hed
g ger
i m
i ar
i le
i ck
i ves
i gger
l it
l og
m s
m it
m or
m il
m and
m ors
n ch
o ck
o sed
o pped
o iled
p id
p rint
r ed
s k
s p
s en
s and
s ence
t his
t ower
t ack
t les
u ch
u pt
u sed
v ent
Ġ ur
Ġ own
Ġ our
Ġ Just
Ġ Un
Ġt u
Ġt ho
Ġt ir
Ġt ear
Ġt ower
in y
in ed
in al
in ce
in ct
in ning
Ġs n
Ġs at
Ġs lick
Ġs erpent
Ġs ince
Ġa ct
Ġa way
Ġw on
Ġw om
Ġw ood
Ġw hy
Ġw ild
re ad
re ak
re ady
Ġf ri
Ġf al
Ġf ly
Ġf ound
Ġf ather
Ġf inal
Ġc ra
Ġc ut
Ġc ent
Ġc li
Ġc all
Ġc au
Ġc are
ou s
ou ds
nd ed
nd ered
Ġb led
Ġb igger
it her
st s
st re
on es
on light
on ths
Ġl ed
Ġl at
Ġl ast
Ġl air
Ġl ine
Ġl oud
ar ke
en ge
ow ly
Ġd ri
Ġd one
Ġd ist
Ġd arke
or ed
Ġm er
Ġm at
Ġm an
Ġm ark
Ġm uch
Ġhe ar
Ġhe at
Ġhe al
Ġhe ard
Ġhe ad
Ġo pt
ll s
ll enge
ri ce
ri fy
et ch
et her
Ġp er
Ġp ure
Ġp ie
Ġp rice
Ġwa lls
Ġe at
Ġe ach
Ġe arth
ver s
Ġst one
Ġst eady
Ġst opped
Ġli e
Ġli es
Ġli ps
Ġg ro
Ġg ir
id es
at ient
Ġto day
ro l
ut ching
Ġhi gh
âĢĶ âĢĿ
Ġre ck
Ġre lie
Ġre ally
an g
an t
an ed
an ning
ve led
Ġbe at
Ġbe aut
is ion
ir k
Ġy ard
ĠS hade
ĠS ilence
el ie
Ġth reat
Ġth ings
Ġth rived
Ġsa y
ĠI n
ĠThe n
Ġv ort
il s
ru st
ru ct
Ġha ir
th ink
ĠE yes
ĠE ter
ĠE ach
ĠE arth
Ġfa int
Ġfa mil
Ġon to
to ps
Ġri se
pp osed
Ġher s
Ġher self
ust ed
Ġnot ice
ea k
Ġk n
Ġk id
Ġne xt
ĠK now
ĠL yri
ct ure
Ġro ot
Ġro se
Ġro lled
ill ing
Ġcl as
Ġcl ouds
Ġcl utching
Ġsp ire
Ġsp lit
Ġsp read
Ġsp eak
Ġsp illing
Ġde c
Ġde ath
Ġal ong
Ġal ready
mb ed
mb le
mb ling
mb ol
Ġas h
Ġmo onlight
Ġho me
Ġho log
Ġat tack
Ġall ey
Ġall eys
Ġte ch
Ġte mp
Ġsm irk
âĢ¦ âĢĿ
Ġheart be
Ġstre etlight
Ġpu rify
ower ing
ĠF o
ĠF or
ĠF og
ĠF ew
reat ed
Ġcho se
Ġcho ic
Ġcho os
Ġcho sen
ai ries
ĠW e
ĠW hen
Ġra n
Ġra ils
Ġsw ing
Ġsha king
Ġsha pes
Ġbl az
Ġlo ve
Ġlo ved
ib ility
iz e
iz on
pe ct
Ġbo ots
Ġex te
Ġex pl
Ġex isted
ĠT his
Ġout side
Ġreal ity
Ġreal ms
Ġknow ledge
Ġag o
Ġcor n
ath s
Ġbec ame
Ġclo sed
Ġtre mor
Ġtre mbling
Ġshi mmering
Ġfl ut
Ġfl owed
Ġcha llenge
Ġlear n
Ġlear ning
Ġlea ve
Ġlea ving
Ġlea ves
Ġrea ches
Ġthou sand
ep s
ie ld
Ġscre am
Ġwar ned
Ġref us
Ġref used
Ġhu mmed
Ġru mors
Ġsc anning
Ġsi xt
Ġsho t
Ġany one
Ġany way
Ġany thing
ĠP o
Ġcon s
Ġcar ved
Ġbra ve
Ġbur n
Ġbur ning
Ġbur ned
Ġdo or
ort al
Ġstill ed
Ġpul sing
ĠMonst ers
dden ly
Ġen em
Ġbat tles
Ġstu mbled
Ġstu bb
Ġstu died
Ġstu pid
Ġgu ides
Ġun rave
Ġdeep er
Ġhum s
Ġtra veled
Ġsk ies
Ġsk etch
Ġfre ed
Ġfre ely
Ġchi ld
Ġcru el
Ġcru mble
Ġlong er
Ġmirr ors
Ġpro ve
Ġpro te
Ġecho ed
Ġbelie ve
Ġsee k
Ġdest ruct
Ġsmall est
Ġsoft ening
Ġreflect ions
nat ure
our ed
Ġbro ther
Ġbreat he
Ġlet ter
Ġlet ting
Ġchan ge
Ġcarri age
Ġunderstand ing
less ly
ĠB elie
Ġsu pposed
Ġwr it
ons ibility
Ġlau gh
Ġlau ghed
Ġdis sol
Ġmem ories
Ġpea ks
Ġpossib ility
Ġthink ing
Ġunt ou
Ġform ing
Ġclaw s
Ġblink ing
Ġflo ated
Ġflo ating
Ġsig nature
fu l
ild ings
ĠC rystal
Ġent ered
Ġent ire
Ġtru e
Ġtru ly
Ġsy mbol
Ġsan g
Ġsan k
Ġsle pt
Ġsle eps
Ġar rived
Ġfrag ment
Ġfrag ile
Ġcast ing
Ġpur ged
Ġpound ed
Ġpound ing
Ġstar s
Ġstar light
Ġstru ck
Ġret ur
Ġret reated
Ġbeg un
Ġbeg inning
Ġthu ndered
Ġnear ly
Ġansw er
Ġansw ers
Ġhor ns
Ġhor izon
Ġswir ling
Ġexha usted
Ġlege nd
Ġlege nds
Ġresp onsibility
Ġer upt
Ġve ins
Ġtry ing
Ġtur ned
Ġsl owly
Ġsme lled
Ġaw ak
Ġwhi ch
Ġfu ll
Ġfind ing
Ġcir cled
Ġcol ors
Ġlit tle
Ġmor ning
Ġmut tered
Ġinst inct
Ġstri king
Ġlist en
Ġrec oiled
Ġremind ed
Ġfoot print
Ġhar d
Ġroof tops
Ġglit tered
ĠWor d
Ġvoid s
Ġsurvi ved
Ġcont rol
Ġcrus h
Ġappro ached
Ġthick ened
Ġpoint ed
Ġpress ing
Ġvict ory
Ġfroz en
Ġunnatura lly
Be fore
ememb er
fid ence
vent ure
ĠUn like
Ġtho se
Ġtir ed
Ġwom an
Ġfri e
Ġfal tered
Ġfly ing
Ġcent er
Ġcau ght
Ġdarke st
Ġmat tered
Ġopt ion
Ġpie ces
Ġeat en
Ġgir l
Ġreck less
Ġrelie f
Ġvort ex
ĠEter nal
Ġfaint ly
Ġfamil iar
ĠLyri cal
Ġholog ra
Ġtemp ered
Ġheartbe at
Ġpurify ing
Ġchoic es
Ġexte nded
Ġrefus es
Ġsixt een
Ġstubb orn
Ġunrave ling
Ġsketch book
Ġprote ct
Ġdestruct ion
Ġerupt ed
Ġfootprint s
