{"<SOS>":0,"<EOS>":1,"<PAD>":2,"<UNK>":3,"<PLAYFUL>":4,"<MYSTERIOUS>":5,"<FORMAL>":6,"<CASUAL>":7,"<EXCITED>":8,"<CALM>":9,"<QUESTION>":10,"<STATEMENT>":11,"<COMMAND>":12,"<GREETING>":13,"<FAREWELL>":14,"!":15,"\"":16,"#":17,"$":18,"%":19,"&":20,"'":21,"(":22,")":23,"*":24,"+":25,",":26,"-":27,".":28,"/":29,"0":30,"1":31,"2":32,"3":33,"4":34,"5":35,"6":36,"7":37,"8":38,"9":39,":":40,";":41,"<":42,"=":43,">":44,"?":45,"@":46,"A":47,"B":48,"C":49,"D":50,"E":51,"F":52,"G":53,"H":54,"I":55,"J":56,"K":57,"L":58,"M":59,"N":60,"O":61,"P":62,"Q":63,"R":64,"S":65,"T":66,"U":67,"V":68,"W":69,"X":70,"Y":71,"Z":72,"[":73,"\\":74,"]":75,"^":76,"_":77,"`":78,"a":79,"b":80,"c":81,"d":82,"e":83,"f":84,"g":85,"h":86,"i":87,"j":88,"k":89,"l":90,"m":91,"n":92,"o":93,"p":94,"q":95,"r":96,"s":97,"t":98,"u":99,"v":100,"w":101,"x":102,"y":103,"z":104,"{":105,"|":106,"}":107,"~":108,"¡":109,"¢":110,"£":111,"¤":112,"¥":113,"¦":114,"§":115,"¨":116,"©":117,"ª":118,"«":119,"¬":120,"®":121,"¯":122,"°":123,"±":124,"²":125,"³":126,"´":127,"µ":128,"¶":129,"·":130,"¸":131,"¹":132,"º":133,"»":134,"¼":135,"½":136,"¾":137,"¿":138,"À":139,"Á":140,"Â":141,"Ã":142,"Ä":143,"Å":144,"Æ":145,"Ç":146,"È":147,"É":148,"Ê":149,"Ë":150,"Ì":151,"Í":152,"Î":153,"Ï":154,"Ð":155,"Ñ":156,"Ò":157,"Ó":158,"Ô":159,"Õ":160,"Ö":161,"×":162,"Ø":163,"Ù":164,"Ú":165,"Û":166,"Ü":167,"Ý":168,"Þ":169,"ß":170,"à":171,"á":172,"â":173,"ã":174,"ä":175,"å":176,"æ":177,"ç":178,"è":179,"é":180,"ê":181,"ë":182,"ì":183,"í":184,"î":185,"ï":186,"ð":187,"ñ":188,"ò":189,"ó":190,"ô":191,"õ":192,"ö":193,"÷":194,"ø":195,"ù":196,"ú":197,"û":198,"ü":199,"ý":200,"þ":201,"ÿ":202,"Ā":203,"ā":204,"Ă":205,"ă":206,"Ą":207,"ą":208,"Ć":209,"ć":210,"Ĉ":211,"ĉ":212,"Ċ":213,"ċ":214,"Č":215,"č":216,"Ď":217,"ď":218,"Đ":219,"đ":220,"Ē":221,"ē":222,"Ĕ":223,"ĕ":224,"Ė":225,"ė":226,"Ę":227,"ę":228,"Ě":229,"ě":230,"Ĝ":231,"ĝ":232,"Ğ":233,"ğ":234,"Ġ":235,"ġ":236,"Ģ":237,"ģ":238,"Ĥ":239,"ĥ":240,"Ħ":241,"ħ":242,"Ĩ":243,"ĩ":244,"Ī":245,"ī":246,"Ĭ":247,"ĭ":248,"Į":249,"į":250,"İ":251,"ı":252,"Ĳ":253,"ĳ":254,"Ĵ":255,"ĵ":256,"Ķ":257,"ķ":258,"ĸ":259,"Ĺ":260,"ĺ":261,"Ļ":262,"ļ":263,"Ľ":264,"ľ":265,"Ŀ":266,"ŀ":267,"Ł":268,"ł":269,"Ń":270,"Ġt":271,"he":272,"Ġa":273,"Ġs":274,"in":275,"re":276,"Ġw":277,"Ġthe":278,"âĢ":279,"er":280,"Ġc":281,"ed":282,"on":283,"en":284,"it":285,"Ġf":286,"es":287,"ou":288,"Ġb":289,"nd":290,"ing":291,"ha":292,"is":293,"Ġl":294,"Ġm":295,"or":296,"ar":297,"Ġd":298,"ow":299,"st":300,"Ġand":301,"at":302,"Ġo":303,"Ġp":304,"al":305,"gh":306,"an":307,"Ġin":308,"Ġst":309,"et":310,"Ġh":311,"ra":312,"Ġe":313,"Ġn":314,"Ġto":315,"Ġof":316,"Ġhe":317,"il":318,"âĢĻ":319,"The":320,"ri":321,"ent":322,"Ġre":323,"ce":324,"le":325,"Ġg":326,"ro":327,"ver":328,"ld":329,"id":330,"âĢľ":331,"âĢĿ":332,"had":333,"as":334,"ght":335,"ion":336,"un":337,"ve":338,"Ġit":339,"Ġli":340,"ut":341,"ith":342,"ct":343,"ot":344,"Ġth":345,"el":346,"ke":347,"red":348,"Ġis":349,"ĠâĢľ":350,"om":351,"ĠI":352,"im":353,"Ġbe":354,"hat":355,"Ġwith":356,"ge":357,"ch":358,"Ġy":359,"ĠThe":360,"âĢĶ":361,"ĠA":362,"Ġal":363,"ea":364,"ĠS":365,"ay":366,"Ġwas":367,"us":368,"Ġon":369,"ir":370,"ly":371,"ĠP":372,"Ġyou":373,"eet":374,"ight":375,"ity":376,"hadow":377,"os":378,"ep":379,"ĠE":380,"Ġfor":381,"uneet":382,".âĢĿ":383,"rou":384,"Ġbut":385,"Ġv":386,"ur":387,"enten":388,"ic":389,"Ġhad":390,"Ġthat":391,"Ġwh":392,"Ġlike":393,"ru":394,"ore":395,"to":396,"ĠW":397,"Ġha":398,"Ġnot":399,"Ġsenten":400,"ers":401,"ess":402,"very":403,"and":404,"ry":405,"Ġan":406,"ind":407,"ain":408,"ive":409,"ĠT":410,"oo":411,"th":412,"low":413,"ure":414,"ust":415,"her":416,"Ġsh":417,"Ġne":418,"ol":419,"Ġwor":420,"ill":421,"ted":422,"Ġsa":423,"ered":424,"Ġinto":425,"ad":426,"Ġcl":427,"em":428,"kn":429,"He":430,"am":431,"ul":432,"Ġsp":433,"Ġwe":434,"ĠPuneet":435,"ces":436,"out":437,"ard":438,"Ġhis":439,"rough":440,"ear":441,"old":442,"Ġshadow":443,"Ġex":444,"ac":445,"ds":446,"if":447,"og":448,"Ġj":449,"hed":450,",âĢĿ":451,"Ġcou":452,"ice":453,"Ġri":454,"han":455,"rag":456,"led":457,"ĠL":458,"Ġcon":459,"Ġher":460,"rom":461,"Ġas":462,"Ġshe":463,"ns":464,"pp":465,"Ġat":466,"art":467,"ath":468,"Ġhim":469,"Ġthrough":470,"ome":471,"You":472,"age":473,"Ġu":474,"ĠIt":475,"Ġsentences":476,"ĠK":477,"Ġse":478,"Ġch":479,"ation":480,"Ġevery":481,"ai":482,"pt":483,"ter":484,"Ġr":485,"Ġro":486,"one":487,"Ġstre":488,"ĠHe":489,"Ġby":490,"Ġsaid":491,"ragon":492,"ach":493,"um":494,"Ġkn":495,"Ġsha":496,"Ġca":497,"orest":498,"ved":499,"Ġor":500,"Ġthem":501,"Ġforest":502,"all":503,"Ġlight":504,"ies":505,"isp":506,"Ġmo":507,"Ġde":508,"Ġstep":509,"Ġits":510,"ook":511,"ig":512,"nt":513,"Ġare":514,"Ġsm":515,"ong":516,"Ġme":517,"stal":518,"rystal":519,"Ġjust":520,"ĠF":521,"Ġcity":522,"est":523,"Ġdragon":524,"Ġwhisp":525,"av":526,"ble":527,"op":528,"qu":529,"Ġun":530,"Ġtw":531,"Ġab":532,"Ġcrystal":533,"nder":534,"Ġdo":535,"Ġdar":536,"ower":537,"ction":538,"Ġthou":539,"Ġbec":540,"Ġshadows":541,"ged":542,"ss":543,"yes":544,"ĠN":545,"Ġtim":546,"ence":547,"Ġfrom":548,"ang":549,"cre":550,"se":551,"ĠB":552,"ĠM":553,"Ġwat":554,"onst":555,"our":556,"Ġheart":557,"ide":558,"ĠShadow":559,"Ġunder":560,"Ġtime":561,"ire":562,"les":563,"ling":564,"ven":565,"Ġ1":566,"reat":567,"end":568,"ory":569,"Ġeyes":570,"Ġgold":571,"Ġone":572,"Ġsentence":573,"fe":574,"ie":575,"ost":576,"ud":577,"yri":578,"Ġ2":579,"ĠV":580,"hen":581,"Ġfel":582,"Ġbo":583,"ist":584,"ĠTh":585,"Ġriver":586,"ag":587,"ak":588,"een":589,"ning":590,"oice":591,"ving":592,"here":593,"âĢ¦":594,"Ġcan":595,"Ġmou":596,"Ġworld":597,"Ġexp":598,"aus":599,"ves":600,"wer":601,"Ġra":602,"Ġthan":603,"Ġall":604,"Ġwasn":605,"Ġwho":606,"ack":607,"Ġthought":608,"yria":609,"ck":610,"hy":611,"ng":612,"ĠC":613,"Ġcar":614,"Ġfear":615,"Ġbu":616,"Ġmind":617,"Ġmust":618,"ract":619,"rage":620,"ries":621,"idn":622,"ood":623,"Ġwords":624,"Ġcould":625,"Ġcourage":626,"Puneet":627,"ian":628,"rith":629,"way":630,"ine":631,"Ġcom":632,"Ġlea":633,"ort":634,"Ġpower":635,"Ġrem":636,"Ġglow":637,"ldrith":638,"ĠEldrith":639,"Ġhand":640,"Ġknow":641,"St":642,"ast":643,"ched":644,"ft":645,"fle":646,"la":647,"Ġif":648,"Ġar":649,"Ġsw":650,"Ġsil":651,"Ġwr":652,"Ġhum":653,"Ġread":654,"ass":655,"elf":656,"eak":657,"ains":658,"airies":659,"Ġgolden":660,"?âĢĿ":661,"If":662,"ned":663,"ped":664,"uage":665,"Ġout":666,"Ġtra":667,"hes":668,"Ġso":669,"Ġfl":670,"ound":671,"ould":672,"Ġmay":673,"Ġmore":674,"Ġover":675,"Ġpro":676,"Ġthis":677,"ose":678,"ĠEvery":679,"ĠLyria":680,"anguage":681,"Ġwater":682,"Ġfelt":683,"Ġmount":684,"ause":685,"ey":686,"ect":687,"hing":688,"iz":689,"ial":690,"rath":691,"ward":692,"ĠR":693,"Ġag":694,"Ġsur":695,"Ġfairies":696,"Ġlear":697,"Ġdes":698,"Ġdidn":699,"Ġhow":700,"Ġeven":701,"ild":702,"Ġreal":703,"ĠIf":704,"Ġalive":705,"ĠShe":706,"Ġneed":707,"ade":708,"kness":709,"nswer":710,"be":711,"pe":712,"si":713,"ue":714,"ĠH":715,"Ġac":716,"Ġsk":717,"Ġwan":718,"Ġcreat":719,"ens":720,"Ġfa":721,"Ġfight":722,"Ġbl":723,"ings":724,"ise":725,"Ġland":726,"Ġmonst":727,"Ġpul":728,"alk":729,"ance":730,"ross":731,"imp":732,"round":733,"ĠWhat":734,"Ġdarkness":735,"Ġunderst":736,"Ġwrit":737,"And":738,"Answer":739,"Ġus":740,"ĠYou":741,"Ġtre":742,"Ġam":743,"Ġwind":744,"Ġwill":745,"Ġwalk":746,"ering":747,"Ġcha":748,"ond":749,"ened":750,"arity":751,"Ġday":752,"Ġeach":753,"Ġnow":754,"Ġtoo":755,"Ġrefle":756,"idd":757,"ching":758,"usion":759,"Ġforward":760,"Ġvoice":761,"Ġstreng":762,"avi":763,"Ġtwo":764,"dy":765,"ts":766,"Ġ5":767,"Ġsc":768,"Ġthey":769,"Ġcol":770,"Ġbri":771,"ish":772,"Ġlanguage":773,"ated":774,"Ġstru":775,"ets":776,"Ġno":777,"Ġgu":778,"imm":779,"Ġyet":780,"Ġyour":781,"Ġform":782,"Ġhas":783,"Ġhave":784,"ĠTo":785,"thm":786,"Ġnever":787,"Ġclarity":788,"ogic":789,"Ġshar":790,"Ġwhispered":791,"Ġrivers":792,"hythm":793,"Ġmountains":794,"Ġagain":795,"Ġacross":796,"Ġunderstand":797,"ake":798,"lit":799,"ove":800,"ps":801,"the":802,"âĨ":803,"Ġen":804,"ĠâĨ":805,"Ġtow":806,"Ġsu":807,"ink":808,"Ġwhat":809,"Ġthen":810,"Ġcor":811,"ision":812,"Ġle":813,"Ġmade":814,"Ġstill":815,"Ġem":816,"Ġres":817,"Ġreac":818,"ason":819,"omet":820,"ĠIn":821,"eac":822,"Ġany":823,"amed":824,"Ġwere":825,"ogue":826,"Ġrhythm":827,"Ġmean":828,"ĠBut":829,"Step":830,"eyrath":831,"ialogue":832,"Ġmonsters":833,"ĠâĨĴ":834,"pted":835,"Ġ4":836,"Ġk":837,"Ġqu":838,"Ġapp":839,"ree":840,"Ġwhere":841,"Ġfir":842,"Ġbat":843,"Ġbel":844,"Ġlong":845,"Ġman":846,"Ġda":847,"ather":848,"Ġpre":849,"Ġhour":850,"Ġnight":851,"ĠThey":852,"ĠAnd":853,"ossi":854,"emb":855,"Ġweight":856,"ledge":857,"Ġconf":858,"ĠKing":859,"Ġcare":860,"Ġstepped":861,"Ġitself":862,"Ġabout":863,"Ġdoes":864,"udent":865,"ractice":866,"ways":867,"Ġglowing":868,"Ġhands":869,"Ġhuman":870,"but":871,"day":872,"ew":873,"ful":874,"fter":875,"ip":876,"iet":877,"ient":878,"ll":879,"row":880,"ther":881,"Ġscre":882,"Ġsomet":883,"ins":884,"Ġwar":885,"Ġwhen":886,"Ġwould":887,"Ġtheir":888,"ons":889,"Ġfig":890,"ors":891,"ary":892,"Ġlife":893,"other":894,"Ġwithout":895,"cho":896,"Ġonly":897,"ĠEach":898,"ĠWhen":899,"ryan":900,"Ġspeak":901,"Ġup":902,"Ġsee":903,"Ġcho":904,"Ġunt":905,"Ġdark":906,"Ġ10":907,"ĠVeyrath":908,"ized":909,"Ġsurv":910,"Ġstrength":911,"Ġstruct":912,"Ġcorru":913,"Ġreached":914,"Ġmeaning":915,"Ġfigure":916,"aw":917,"ait":918,"air":919,"der":920,"eop":921,"fore":922,"light":923,"ph":924,"so":925,"sed":926,"tle":927,"tered":928,"teen":929,"ug":930,"Ġ3":931,"ĠO":932,"Ġke":933,"Ġru":934,"Ġimp":935,"Ġsome":936,"Ġwings":937,"Ġcome":938,"Ġbet":939,"Ġbur":940,"isted":941,"Ġlet":942,"Ġlook":943,"orm":944,"ark":945,"Ġpo":946,"Ġinst":947,"Ġecho":948,"ility":949,"ried":950,"ley":951,"ell":952,"omes":953,"osit":954,"ick":955,"Ġanother":956,"Ġshow":957,"ame":958,"amp":959,"Ġrun":960,"Ġsmall":961,"Ġbecomes":962,"ĠThis":963,"Ġrememb":964,"Ġsharp":965,"Ġfirst":966,"Ġsomething":967,"eople":968,"!âĢĿ":969,"cl":970,"cri":971,"cess":972,"dd":973,"less":974,"mm":975,"ment":976,"ne":977,"now":978,"oke":979,"rut":980,"ting":981,"tent":982,"ured":983,"ĠD":984,"ĠG":985,"Ġend":986,"Ġtur":987,"Ġtest":988,"Ġsun":989,"Ġwis":990,"Ġwait":991,"Ġchan":992,"Ġfo":993,"Ġfall":994,"Ġbal":995,"Ġbro":996,"Ġlit":997,"Ġmem":998,"Ġdis":999,"ate":1000,"ative":1001,"Ġop":1002,"Ġpass":1003,"Ġpeople":1004,"Ġhop":1005,"ile":1006,"iled":1007,"Ġgl":1008,"Ġgra":1009,"Ġisn":1010,"Ġbeen":1011,"ĠAryan":1012,"Ġalso":1013,"irr":1014,"Ġvill":1015,"ĠWith":1016,"Ġans":1017,"lowed":1018,"ures":1019,"Ġshimm":1020,"ption":1021,"Ġstreets":1022,"Ġdeep":1023,"blem":1024,"ĠMonst":1025,"Ġboy":1026,"ĠThrough":1027,"ages":1028,"Ġallies":1029,"Ġbuil":1030,"Ġtrain":1031,"Ġrealized":1032,"Ġwant":1033,"Ġblack":1034,"Ġbrid":1035,"Ġunderstanding":1036,"asoning":1037,"eacher":1038,"Ġmany":1039,"Ġhours":1040,"Ġuntil":1041,"Ġhope":1042,"eel":1043,"ix":1044,"ks":1045,"most":1046,"not":1047,"oid":1048,"ock":1049,"ten":1050,"where":1051,"zz":1052,"Ġed":1053,"Ġtem":1054,"Ġtrut":1055,"Ġaround":1056,"inal":1057,"Ġthese":1058,"Ġcle":1059,"Ġfol":1060,"Ġbre":1061,"Ġbra":1062,"Ġback":1063,"Ġless":1064,"Ġmirr":1065,"Ġpl":1066,"Ġpur":1067,"Ġprom":1068,"Ġhold":1069,"ils":1070,"They":1071,"Ġgry":1072,"ĠAt":1073,"Ġalone":1074,"Ġalways":1075,"Ġalmost":1076,"ead":1077,"Ġonce":1078,"Ġvan":1079,"ult":1080,"ifteen":1081,"Ġjug":1082,"Ġripp":1083,"Ġcont":1084,"Ġsecre":1085,"Ġchoice":1086,"pty":1087,"Ġroom":1088,"Ġknew":1089,"Ġforests":1090,"Ġbecome":1091,"Ġbecause":1092,"ĠNo":1093,"Ġcomp":1094,"Ġknowledge":1095,"aster":1096,"Ġarm":1097,"Ġsilence":1098,"Ġreader":1099,"Ġsoft":1100,"Ġmaybe":1101,"Ġlearned":1102,"Ġreflect":1103,"liter":1104,"Ġtoward":1105,"Ġsurvive":1106,"Ġkey":1107,"Ġremembered":1108,"Ġtruth":1109,"Ġgryph":1110,"Pro":1111,"Ridd":1112,"Teacher":1113,"ared":1114,"bs":1115,"bed":1116,"ced":1117,"cient":1118,"ech":1119,"igh":1120,"ject":1121,"li":1122,"nal":1123,"ness":1124,"side":1125,"self":1126,"uri":1127,"ween":1128,"Ġtou":1129,"Ġafter":1130,"Ġsou":1131,"rees":1132,"rent":1133,"Ġwell":1134,"Ġthere":1135,"Ġcra":1136,"Ġcand":1137,"Ġcost":1138,"ening":1139,"ends":1140,"its":1141,"Ġfing":1142,"Ġful":1143,"Ġfrag":1144,"Ġfound":1145,"Ġfeel":1146,"Ġfifteen":1147,"Ġmag":1148,"arav":1149,"Ġdif":1150,"Ġdest":1151,"Ġdialogue":1152,"atur":1153,"Ġold":1154,"Ġother":1155,"Ġpath":1156,"Ġpossi":1157,"Ġstand":1158,"Ġstone":1159,"Ġstory":1160,"Ġstood":1161,"Ġstudent":1162,"ether":1163,"Ġhidd":1164,"Ġhere":1165,"Ġheld":1166,"Ġrest":1167,"hade":1168,"oth":1169,"ots":1170,"ely":1171,"Ġbeg":1172,"ĠSt":1173,"Ġvision":1174,"ĠWard":1175,"thing":1176,"Ġshook":1177,"Ġshould":1178,"Ġclos":1179,"ardian":1180,"ĠIts":1181,"ĠKai":1182,"ations":1183,"aira":1184,"Ġstret":1185,"Ġmod":1186,"Ġmoved":1187,"Ġsmoke":1188,"Ġdragons":1189,"Ġwhispering":1190,"Ġtwisted":1191,"udd":1192,"Ġ20":1193,"akes":1194,"Ġexpl":1195,"Ġbuild":1196,"Ġcomm":1197,"Ġswal":1198,"Ġdescri":1199,"Ġwanted":1200,"Ġreflection":1201,"Ġcolla":1202,"Ġguid":1203,"Ġempty":1204,"Ġquiet":1205,"Ġbattle":1206,"Ġbelie":1207,"Ġconfusion":1208,"Ġcorrupted":1209,"Ġbetween":1210,"clusion":1211,"Ġbalance":1212,"ĠWithout":1213,"Ġshimmered":1214,"ĠMonster":1215,"Ġbuilt":1216,"Ġbridge":1217,"Ġedge":1218,"Ġfollow":1219,"Ġsecrets":1220,"Ġgryphon":1221,"Ġsoul":1222,"Ġmagic":1223,"atural":1224,"Ġhidden":1225,"ĠWarden":1226,"It":1227,"Re":1228,"Th":1229,"able":1230,"bject":1231,"cause":1232,"dom":1233,"ex":1234,"gy":1235,"ger":1236,"ives":1237,"ken":1238,"mb":1239,"pl":1240,"pent":1241,"pire":1242,"sel":1243,"uzz":1244,"Ġ(":1245,"ĠY":1246,"Ġent":1247,"Ġtru":1248,"Ġad":1249,"Ġact":1250,"Ġair":1251,"Ġsle":1252,"Ġsig":1253,"Ġsound":1254,"ress":1255,"Ġway":1256,"erpent":1257,"Ġche":1258,"Ġcal":1259,"Ġcur":1260,"ones":1261,"Ġflow":1262,"Ġfather":1263,"outed":1264,"Ġbr":1265,"Ġboth":1266,"ised":1267,"ished":1268,"Ġla":1269,"Ġmy":1270,"Ġmom":1271,"Ġmake":1272,"Ġmaster":1273,"ories":1274,"arth":1275,"Ġdre":1276,"Ġdon":1277,"Ġdra":1278,"Ġdire":1279,"own":1280,"Ġpart":1281,"Ġpractice":1282,"ales":1283,"alley":1284,"Ġstop":1285,"Ġtoday":1286,"Then":1287,"Ġrec":1288,"Ġget":1289,"Ġgive":1290,"Ġground":1291,"Ġgrow":1292,"vers":1293,"Ġlies":1294,"cts":1295,"Ġthink":1296,"kered":1297,"Ġbeast":1298,"Ġbefore":1299,"eady":1300,"ication":1301,"ickered":1302,"ruction":1303,"ĠWor":1304,"rying":1305,"Ġancient":1306,"Ġshort":1307,"Ġshouted":1308,"Ġword":1309,"ams":1310,"Ġexamp":1311,"aced":1312,"ĠKian":1313,"ĠKavi":1314,"Ġchild":1315,"Ġeveryone":1316,"tering":1317,"umb":1318,"Ġdec":1319,"Ġsmiled":1320,"Ġwhispers":1321,"Ġability":1322,"Ġwatching":1323,"ield":1324,"Ġfell":1325,"eena":1326,"Ġexpress":1327,"Ġcarried":1328,"Ġsilver":1329,"Ġtrave":1330,"Ġflickered":1331,"Ġdesp":1332,"Ġsky":1333,"Ġcreatures":1334,"Ġlands":1335,"Ġwalked":1336,"Ġdays":1337,"overed":1338,"they":1339,"Ġsuch":1340,"Ġleft":1341,"Ġkind":1342,"Ġstructure":1343,"osition":1344,"tention":1345,"Ġwisdom":1346,"Ġwaiting":1347,"Ġmemory":1348,"Ġpassed":1349,"Ġvillage":1350,"Ġansw":1351,"Riddle":1352,"Ġcandle":1353,"Ġfingers":1354,"Ġfull":1355,"Ġvisions":1356,"Ġmodel":1357,"Ġcollaps":1358,"selves":1359,"Ġmoment":1360,"But":1361,"Logic":1362,"aut":1363,"book":1364,"cy":1365,"chan":1366,"ches":1367,"equ":1368,"ecause":1369,"fted":1370,"form":1371,"hind":1372,"ict":1373,"ience":1374,"lish":1375,"oc":1376,"ohan":1377,"sit":1378,"yond":1379,"Ġer":1380,"Ġtight":1381,"Ġaw":1382,"Ġaway":1383,"Ġsy":1384,"Ġslow":1385,"int":1386,"ines":1387,"read":1388,"erged":1389,"Ġcat":1390,"Ġcuri":1391,"ite":1392,"ital":1393,"ities":1394,"Ġfog":1395,"Ġfree":1396,"ough":1397,"Ġlo":1398,"Ġlist":1399,"Ġline":1400,"Ġmor":1401,"Ġmet":1402,"Ġdem":1403,"ates":1404,"ating":1405,"ature":1406,"Ġph":1407,"Ġpat":1408,"ant":1409,"Ġinv":1410,"Ġstr":1411,"Ġsteady":1412,"Ġhor":1413,"Ġever":1414,"Ġnamed":1415,"Ġhesit":1416,"Ġret":1417,"Ġgri":1418,"ases":1419,"unication":1420,"Ġliqu":1421,"Ġliving":1422,"Ġthree":1423,"Ġbeing":1424,"Ġbeaut":1425,"Ġbeyond":1426,"ĠAarav":1427,"eared":1428,"uses":1429,"ĠPractice":1430,"osity":1431,"eps":1432,"Ġvalley":1433,"Ġwhile":1434,"top":1435,"Ġnothing":1436,"Ġneg":1437,"Ġsaw":1438,"Ġclaw":1439,"Ġclock":1440,"emed":1441,"ĠLogic":1442,"Ġconclusion":1443,"pped":1444,"Ġattention":1445,"Ġseemed":1446,"Ġeverything":1447,"Ġroared":1448,"ragons":1449,"Ġshap":1450,"Ġshape":1451,"Ġorb":1452,"Ġorder":1453,"Ġthemselves":1454,"Ġlights":1455,"Ġmoon":1456,"Ġsteps":1457,"ĠFor":1458,"ĠFrom":1459,"estion":1460,"Ġtwist":1461,"Ġabs":1462,"ĠNot":1463,"ĠNaira":1464,"creases":1465,"ferent":1466,"Ġbox":1467,"Ġbody":1468,"Ġworlds":1469,"Ġraised":1470,"nglish":1471,"Ġleaves":1472,"Student":1473,"lace":1474,"Ġready":1475,"eaks":1476,"Ġflo":1477,"Ġlearn":1478,"ĠHis":1479,"ĠHow":1480,"Ġblink":1481,"Ġlanded":1482,"imple":1483,"Ġtrees":1484,"Ġscales":1485,"Ġagainst":1486,"Ġenough":1487,"Ġleg":1488,"Ġresp":1489,"Ġdare":1490,"Ġpress":1491,"Ġdoesn":1492,"Ġscreamed":1493,"ĠOne":1494,"Ġimpossi":1495,"Ġsomewhere":1496,"Ġlooked":1497,"Ġshows":1498,"ments":1499,"Ġdisc":1500,"Ġtempt":1501,"Ġclear":1502,"Ġbreath":1503,"Ġbravery":1504,"Ġlessons":1505,"Ġmirror":1506,"Ġpromise":1507,"Ġarmy":1508,"Problem":1509,"like":1510,"Ġtouched":1511,"Ġdifferent":1512,"Ġpossib":1513,"Ġshoulder":1514,"Ġstretched":1515,"Ġcommunication":1516,"Ġswallowed":1517,"This":1518,"uzzle":1519,"Ġdraw":1520,"Ġdespair":1521,"Ġanswers":1522,"Ġcollapses":1523,"Ġcuriosity":1524,"Ġliquid":1525,"Ġtwisting":1526,"Dialogue":1527,"Ex":1528,"Final":1529,"Kian":1530,"Kavi":1531,"Lyria":1532,"Puzzle":1533,"Shade":1534,"Sequ":1535,"ab":1536,"ail":1537,"ace":1538,"act":1539,"bb":1540,"br":1541,"eon":1542,"eil":1543,"ges":1544,"grees":1545,"hort":1546,"ied":1547,"ira":1548,"ich":1549,"king":1550,"ls":1551,"me":1552,"mon":1553,"nce":1554,"pose":1555,"rin":1556,"rative":1557,"rils":1558,"sing":1559,"ty":1560,"tes":1561,"und":1562,"ught":1563,"vity":1564,"you":1565,"Ġ+":1566,"Ġ=":1567,"Ġ?":1568,"Ġtend":1569,"Ġtake":1570,"Ġteac":1571,"Ġatop":1572,"Ġshat":1573,"Ġsay":1574,"Ġside":1575,"rely":1576,"Ġwent":1577,"Ġwall":1578,"Ġwide":1579,"ero":1580,"ert":1581,"erv":1582,"ergy":1583,"Ġco":1584,"Ġcru":1585,"Ġcold":1586,"ither":1587,"Ġfre":1588,"Ġfar":1589,"Ġfri":1590,"Ġfun":1591,"Ġfly":1592,"Ġfru":1593,"Ġfill":1594,"Ġfire":1595,"Ġfish":1596,"Ġfinal":1597,"Ġfaced":1598,"ought":1599,"Ġbook":1600,"Ġbreat":1601,"Ġbend":1602,"ises":1603,"Ġlou":1604,"Ġmist":1605,"Ġmass":1606,"orn":1607,"orrath":1608,"ariet":1609,"arrative":1610,"Ġdri":1611,"Ġdep":1612,"Ġdig":1613,"Ġdist":1614,"Ġdead":1615,"Ġpage":1616,"Ġpound":1617,"Ġpudd":1618,"Ġplace":1619,"Ġins":1620,"Ġincreases":1621,"Ġstu":1622,"Ġstar":1623,"Ġstri":1624,"Ġstorm":1625,"Ġhovered":1626,"Ġname":1627,"Ġnatural":1628,"Ġheat":1629,"Ġheavi":1630,"rived":1631,"Ġref":1632,"Ġrepe":1633,"Ġreasoning":1634,"Ġgo":1635,"roy":1636,"ider":1637,"asure":1638,"ution":1639,"elling":1640,"Ġbehind":1641,"ĠThere":1642,"Ġallow":1643,"Ġalley":1644,"eace":1645,"ĠSome":1646,"ĠSerpent":1647,"used":1648,"iry":1649,"osen":1650,"ĠEx":1651,"ĠEarth":1652,"entences":1653,"ices":1654,"Ġwhy":1655,"Ġwhich":1656,"ĠWhy":1657,"Ġhar":1658,"Ġhamm":1659,"Ġneon":1660,"Ġnear":1661,"olog":1662,"Ġsave":1663,"Ġsaved":1664,"Ġsame":1665,"Ġclou":1666,"Ġspe":1667,"Ġspark":1668,"Ġexha":1669,"Ġrice":1670,"ĠLight":1671,"ĠLeena":1672,"Ġhimself":1673,"ĠKnow":1674,"Ġsec":1675,"Ġseen":1676,"Ġchosen":1677,"terns":1678,"Ġrise":1679,"Ġroots":1680,"Ġshare":1681,"Ġcast":1682,"Ġcapt":1683,"Ġmove":1684,"Ġmoving":1685,"Ġdef":1686,"Ġdegrees":1687,"Ġabove":1688,"Ġdoor":1689,"ĠBecause":1690,"ĠMorrath":1691,"ĠShadows":1692,"fect":1693,"ĠVoid":1694,"ĠVeil":1695,"aked":1696,"Ġexper":1697,"Ġexposition":1698,"Ġcarved":1699,"Ġcarrying":1700,"idnight":1701,"Ġleave":1702,"Ġleapt":1703,"Ġknowing":1704,"Ġswir":1705,"Ġsilent":1706,"Ġprot":1707,"Ġprocess":1708,"Ġmountain":1709,"ĠRe":1710,"ĠRohan":1711,"beat":1712,"pees":1713,"ĠHer":1714,"Ġskill":1715,"Ġcreate":1716,"Ġface":1717,"Ġfacts":1718,"Ġfairy":1719,"Ġpulse":1720,"Ġwrite":1721,"Ġwriter":1722,"Ġtremb":1723,"Ġchased":1724,"Ġtook":1725,"Ġ50":1726,"Ġbright":1727,"Ġguardian":1728,"Ġshard":1729,"Ġenergy":1730,"Ġtown":1731,"Ġemerged":1732,"Ġquestion":1733,"Ġapples":1734,"Ġbelong":1735,"Ġlonger":1736,"Ġprec":1737,"Ġhumans":1738,"fully":1739,"Ġscree":1740,"Ġwarning":1741,"onsider":1742,"Ġupon":1743,"Ġchoose":1744,"Ġcorruption":1745,"Ġrupees":1746,"Ġimport":1747,"Ġechoing":1748,"Ġrunning":1749,"mmar":1750,"Ġchange":1751,"Ġfoot":1752,"Ġbroken":1753,"Ġliters":1754,"Ġopened":1755,"Ġglass":1756,"Ġpurpose":1757,"Ġvanished":1758,"Ġfragile":1759,"Ġfoundation":1760,"Ġdestroy":1761,"Ġolder":1762,"ĠStory":1763,"Ġcloser":1764,"Ġguiding":1765,"ĠYes":1766,"Ġchest":1767,"Ġcurling":1768,"Ġdreams":1769,"Ġbeasts":1770,"ĠWords":1771,"Ġmorning":1772,"Ġdemand":1773,"Ġhesitated":1774,"Ġbeauty":1775,"Ġimpossible":1776,"Ġtemptation":1777,"Sequence":1778,"Ġtendrils":1779,"Ġteaches":1780,"Ġmassive":1781,"ariety":1782,"Ġheavier":1783,"Ġrepeated":1784,"As":1785,"Con":1786,"Consider":1787,"Language":1788,"She":1789,"Short":1790,"We":1791,"Why":1792,"by":1793,"cu":1794,"dged":1795,"ees":1796,"eath":1797,"fic":1798,"fold":1799,"ffect":1800,"gether":1801,"ier":1802,"ired":1803,"ked":1804,"ms":1805,"mer":1806,"nect":1807,"natural":1808,"of":1809,"over":1810,"ored":1811,"oaked":1812,"per":1813,"pid":1814,"rus":1815,"sand":1816,"telling":1817,"ual":1818,"ugh":1819,"uch":1820,"uardian":1821,"xt":1822,"yr":1823,"ying":1824,"yal":1825,"yle":1826,"zero":1827,"Ġ6":1828,"Ġ8":1829,"Ġgh":1830,"Ġve":1831,"Ġess":1832,"Ġice":1833,"Ġour":1834,"Ġzero":1835,"Ġtri":1836,"Ġtall":1837,"Ġtired":1838,"hered":1839,"Ġsl":1840,"Ġson":1841,"Ġsit":1842,"Ġsing":1843,"Ġset":1844,"Ġsea":1845,"Ġsol":1846,"Ġsnow":1847,"Ġsix":1848,"Ġsimple":1849,"ined":1850,"inning":1851,"inary":1852,"rew":1853,"Ġwet":1854,"Ġwea":1855,"Ġwand":1856,"Ġweak":1857,"Ġwyr":1858,"âĢĵ":1859,"Ġcent":1860,"Ġcut":1861,"Ġcir":1862,"Ġcook":1863,"Ġcame":1864,"Ġcrus":1865,"eneath":1866,"ition":1867,"Ġfro":1868,"Ġfind":1869,"Ġfive":1870,"Ġfad":1871,"Ġfold":1872,"Ġfract":1873,"Ġfought":1874,"oub":1875,"ous":1876,"Ġban":1877,"Ġbent":1878,"Ġble":1879,"Ġbir":1880,"Ġbig":1881,"Ġbeneath":1882,"haped":1883,"Ġling":1884,"Ġlar":1885,"Ġlow":1886,"Ġlun":1887,"Ġlay":1888,"Ġlost":1889,"Ġlack":1890,"Ġlast":1891,"Ġlogic":1892,"Ġmis":1893,"Ġmut":1894,"Ġmot":1895,"Ġmel":1896,"Ġmess":1897,"Ġmol":1898,"Ġmark":1899,"Ġmix":1900,"Ġmult":1901,"Ġmakes":1902,"Ġmidnight":1903,"ord":1904,"arrow":1905,"Ġdi":1906,"Ġdet":1907,"Ġdro":1908,"Ġdid":1909,"Ġdang":1910,"Ġdie":1911,"Ġdown":1912,"Ġdoub":1913,"sted":1914,"athered":1915,"Ġobs":1916,"Ġper":1917,"Ġpar":1918,"Ġpour":1919,"Ġpaus":1920,"Ġpages":1921,"Ġpeace":1922,"als":1923,"ank":1924,"ans":1925,"anas":1926,"anion":1927,"ange":1928,"anced":1929,"Ġintent":1930,"Ġinside":1931,"Ġinform":1932,"Ġstra":1933,"Ġstir":1934,"Ġstud":1935,"Ġstones":1936,"etlight":1937,"Ġhood":1938,"Ġhigh":1939,"raint":1940,"Ġeat":1941,"Ġele":1942,"Ġeas":1943,"Ġtool":1944,"Ġtogether":1945,"Ġhear":1946,"Ġhead":1947,"Ġheav":1948,"ilence":1949,"Ġred":1950,"Ġrel":1951,"Ġrep":1952,"Ġreason":1953,"Ġga":1954,"Ġglit":1955,"Ġgrew":1956,"Ġgathered":1957,"rosted":1958,"verbs":1959,"ided":1960,"idence":1961,"ctive":1962,"Ġthir":1963,"Ġthose":1964,"Ġthick":1965,"Ġyear":1966,"ĠThen":1967,"ĠAn":1968,"ĠAdd":1969,"Ġalong":1970,"each":1971,"ĠSol":1972,"ĠSpire":1973,"ĠSentences":1974,"ĠPeaks":1975,"oss":1976,"ĠEnglish":1977,"Ġforg":1978,"Ġvoid":1979,"Ġvict":1980,"Ġvoc":1981,"Ġvariety":1982,"iced":1983,"Ġhadn":1984,"rupted":1985,"ĠWh":1986,"Ġnote":1987,"aint":1988,"ĠTog":1989,"ĠTrees":1990,"ths":1991,"Ġshif":1992,"Ġnew":1993,"Ġnext":1994,"illing":1995,"Ġcloaked":1996,"ulary":1997,"Ġspun":1998,"Ġspread":1999,"Ġhist":2000,"Ġext":2001,"ife":2002,"Ġjour":2003,"Ġright":2004,"Ġconvers":2005,"Ġconnect":2006,"Ġasks":2007,"nside":2008,"pping":2009,"Ġchip":2010,"tery":2011,"Ġris":2012,"Ġrol":2013,"Ġroar":2014,"Ġrose":2015,"Ġroof":2016,"ĠHeart":2017,"Ġknees":2018,"Ġcap":2019,"Ġcaught":2020,"Ġmost":2021,"Ġmerely":2022,"ĠFrosted":2023,"quire":2024,"Ġunfold":2025,"Ġunnatural":2026,"Ġdodged":2027,"Ġthough":2028,"Ġthousand":2029,"ĠNeon":2030,"ĠMira":2031,"Ġheartbeat":2032,"ief":2033,"Ġ25":2034,"ists":2035,"agine":2036,"aking":2037,"Ġmouse":2038,"Ġrains":2039,"Ġraced":2040,"Ġwhole":2041,"cked":2042,"Ġcarri":2043,"Ġbuy":2044,"Ġcouldn":2045,"Ġleaving":2046,"Ġremind":2047,"Ġremain":2048,"Ġglowed":2049,"flection":2050,"Ġwrong":2051,"Ġhumm":2052,"izon":2053,"Ġsurged":2054,"Ġneeded":2055,"Ġcreature":2056,"ension":2057,"Ġfighting":2058,"Ġmonster":2059,"Ġpulling":2060,"Ġpulsed":2061,"Ġwriting":2062,"Ġwritten":2063,"Ġusage":2064,"Ġchar":2065,"Ġcharact":2066,"Ġstrengthe":2067,"Ġnoise":2068,"Ġnodd":2069,"Ġsupp":2070,"Ġreshaped":2071,"Ġweren":2072,"Ġkil":2073,"Ġappro":2074,"Ġappeared":2075,"Ġbattery":2076,"Ġdared":2077,"Ġpres":2078,"ipl":2079,"Ġwarm":2080,"Ġspeaker":2081,"Ġseek":2082,"Ġchoos":2083,"Ġsurvi":2084,"Ġstructured":2085,"awn":2086,"Ġletter":2087,"Ġlooking":2088,"Ġpoet":2089,"Ġinstead":2090,"Ġechoed":2091,"lessly":2092,"ĠDragons":2093,"ĠGuardian":2094,"Ġturn":2095,"Ġchanged":2096,"Ġfox":2097,"Ġlittle":2098,"Ġvillages":2099,"Ġanswer":2100,"Ġtrained":2101,"Ġmirrors":2102,"Ġplan":2103,"Ġpromises":2104,"Ġholds":2105,"Ġholding":2106,"Ġvanish":2107,"Ġrippled":2108,"Ġcompanion":2109,"Ġreflecting":2110,"Ġreflective":2111,"Ġfeeling":2112,"Ġpaths":2113,"Ġstanding":2114,"Ġrestraint":2115,"udden":2116,"Ġbelieved":2117,"Reasoning":2118,"ext":2119,"Ġentered":2120,"Ġtrue":2121,"Ġtruly":2122,"Ġsigns":2123,"Ġcalm":2124,"Ġbring":2125,"Ġdirect":2126,"Ġdirection":2127,"Ġgrows":2128,"Ġexample":2129,"Ġexamples":2130,"umbled":2131,"Ġtightened":2132,"Ġawak":2133,"Ġloyal":2134,"Ġlisten":2135,"Ġmetal":2136,"Ġstrong":2137,"Ġhorizon":2138,"Ġgrip":2139,"Ġvalleys":2140,"Ġshapes":2141,"Ġmoonlight":2142,"Ġblinked":2143,"Exp":2144,"abulary":2145,"brary":2146,"Ġshattering":2147,"Ġwalls":2148,"Ġfriends":2149,"Ġfruit":2150,"Ġbooks":2151,"Ġbreathe":2152,"Ġbending":2153,"Ġpuddles":2154,"Ġhammering":2155,"Ġclouds":2156,"Ġspeech":2157,"ĠKnowledge":2158,"Ġsecond":2159,"Ġprotect":2160,"Ġtrembling":2161,"Ġbrighter":2162,"Ġscreeched":2163,"Ġghost":2164,"Ġweaving":2165,"Ġfroz":2166,"Ġfolding":2167,"Ġfractured":2168,"Ġbananas":2169,"Ġbleed":2170,"Ġbigger":2171,"Ġlunged":2172,"Ġmotion":2173,"Ġmolten":2174,"Ġdetail":2175,"Ġdanger":2176,"Ġinformation":2177,"Ġstraight":2178,"Ġstirred":2179,"Ġheavy":2180,"Ġthirty":2181,"Ġvocabulary":2182,"ĠTogether":2183,"Ġshifted":2184,"Ġstrengthens":2185,"Ġnodded":2186,"30":2187,"Ad":2188,"Aryan":2189,"Aarav":2190,"Be":2191,"Bal":2192,"Des":2193,"Every":2194,"Even":2195,"English":2196,"Effect":2197,"Her":2198,"Inside":2199,"Just":2200,"Kai":2201,"Let":2202,"Leena":2203,"Most":2204,"Not":2205,"Naira":2206,"Narrative":2207,"Some":2208,"Simple":2209,"Tech":2210,"Un":2211,"Veyrath":2212,"Word":2213,"aj":2214,"ax":2215,"are":2216,"aid":2217,"bes":2218,"bor":2219,"bility":2220,"bined":2221,"cal":2222,"com":2223,"col":2224,"cled":2225,"dinary":2226,"ever":2227,"even":2228,"eks":2229,"fra":2230,"fying":2231,"gg":2232,"gen":2233,"ging":2234,"gth":2235,"hil":2236,"hot":2237,"iar":2238,"ible":2239,"ivity":2240,"ler":2241,"let":2242,"lay":2243,"mor":2244,"mble":2245,"mors":2246,"magine":2247,"ney":2248,"nature":2249,"nolog":2250,"ody":2251,"oiled":2252,"oken":2253,"opped":2254,"oices":2255,"pered":2256,"prin":2257,"rill":2258,"sp":2259,"set":2260,"sol":2261,"te":2262,"tal":2263,"ters":2264,"tower":2265,"tles":2266,"tack":2267,"uation":2268,"under":2269,"upted":2270,"ubject":2271,"vent":2272,"wo":2273,"ynt":2274,"Ġ7":2275,"Ġ9":2276,"ĠZ":2277,"Ġid":2278,"Ġur":2279,"Ġimm":2280,"Ġown":2281,"ĠJust":2282,"ĠUn":2283,"Ġtrou":2284,"Ġtear":2285,"Ġtone":2286,"Ġtower":2287,"Ġtried":2288,"Ġteacher":2289,"Ġtech":2290,"Ġtakes":2291,"Ġtrying":2292,"Ġteach":2293,"Ġtext":2294,"Ġaut":2295,"Ġaction":2296,"Ġadd":2297,"Ġafra":2298,"Ġsn":2299,"Ġsin":2300,"Ġser":2301,"Ġsat":2302,"Ġsal":2303,"Ġsch":2304,"Ġsang":2305,"Ġsens":2306,"Ġserpent":2307,"Ġsank":2308,"Ġsudden":2309,"iny":2310,"inct":2311,"inted":2312,"rem":2313,"rect":2314,"Ġwon":2315,"Ġwid":2316,"Ġwom":2317,"Ġwild":2318,"Ġwond":2319,"Ġwins":2320,"erb":2321,"erved":2322,"Ġcre":2323,"Ġcross":2324,"Ġcult":2325,"edu":2326,"onor":2327,"onsi":2328,"onths":2329,"enge":2330,"ences":2331,"ength":2332,"itch":2333,"itect":2334,"itching":2335,"Ġfin":2336,"Ġfal":2337,"Ġfle":2338,"Ġfam":2339,"Ġfour":2340,"Ġfood":2341,"Ġflowed":2342,"Ġfaint":2343,"eside":2344,"oured":2345,"Ġbow":2346,"Ġbus":2347,"Ġbled":2348,"Ġbest":2349,"Ġbla":2350,"Ġbits":2351,"Ġborn":2352,"Ġbeside":2353,"ishes":2354,"isible":2355,"Ġled":2356,"Ġlat":2357,"Ġlan":2358,"Ġlad":2359,"Ġlose":2360,"Ġlove":2361,"Ġlair":2362,"Ġlength":2363,"Ġmin":2364,"Ġmat":2365,"Ġmus":2366,"Ġmight":2367,"Ġmach":2368,"Ġmuch":2369,"orbed":2370,"orrect":2371,"arm":2372,"Ġdim":2373,"Ġdog":2374,"Ġdone":2375,"sts":2376,"stre":2377,"stem":2378,"struction":2379,"steps":2380,"attering":2381,"Ġopp":2382,"Ġoption":2383,"Ġpri":2384,"Ġpot":2385,"Ġpain":2386,"Ġpure":2387,"Ġpol":2388,"Ġpie":2389,"Ġpract":2390,"Ġpond":2391,"Ġposit":2392,"Ġpick":2393,"Ġpuri":2394,"Ġpict":2395,"Ġpeaks":2396,"Ġpace":2397,"ale":2398,"aling":2399,"aned":2400,"anning":2401,"Ġstair":2402,"Ġstate":2403,"Ġstories":2404,"Ġstyle":2405,"Ġstumbled":2406,"Ġstopped":2407,"eting":2408,"etch":2409,"Ġhur":2410,"Ġhome":2411,"Ġhund":2412,"Ġholog":2413,"Ġhonor":2414,"rave":2415,"raph":2416,"racy":2417,"rammar":2418,"Ġear":2419,"Ġearth":2420,"Ġeither":2421,"Ġnine":2422,"Ġnations":2423,"Ġnumb":2424,"Ġtotal":2425,"Ġoff":2426,"Ġheard":2427,"ily":2428,"ilities":2429,"iliar":2430,"ents":2431,"entle":2432,"ential":2433,"Ġrev":2434,"Ġreve":2435,"Ġreach":2436,"Ġreck":2437,"Ġrepl":2438,"Ġrequire":2439,"lear":2440,"Ġgro":2441,"Ġgir":2442,"Ġgain":2443,"Ġgather":2444,"Ġgives":2445,"Ġgentle":2446,"rol":2447,"roblem":2448,"ased":2449,"ashed":2450,"vey":2451,"Ġlie":2452,"Ġlif":2453,"Ġlive":2454,"Ġlips":2455,"Ġlifted":2456,"Ġlibrary":2457,"uter":2458,"utching":2459,"Ġthreat":2460,"Ġthings":2461,"Ġthund":2462,"Ġthrived":2463,"elled":2464,"elsi":2465,"imbed":2466,"Ġbeat":2467,"Ġwithin":2468,"chy":2469,"chment":2470,"chitect":2471,"Ġyard":2472,"ĠTheir":2473,"âĢĶâĢĿ":2474,"ĠAl":2475,"ĠAnswer":2476,"Ġalig":2477,"Ġalread":2478,"ĠShade":2479,"ĠSilence":2480,"ushed":2481,"Ġonto":2482,"irk":2483,"ĠPM":2484,"ĠPo":2485,"ĠPar":2486,"ĠProblem":2487,"osed":2488,"osop":2489,"osynt":2490,"ĠEter":2491,"ĠEyes":2492,"ĠEven":2493,"Ġvi":2494,"Ġvess":2495,"Ġvort":2496,"Ġvital":2497,"Ġvoices":2498,"icing":2499,"ical":2500,"rust":2501,"tops":2502,"ĠWe":2503,"Ġhal":2504,"Ġhair":2505,"Ġnotice":2506,"Ġnoticed":2507,"Ġanim":2508,"ained":2509,"ĠToo":2510,"ĠTwo":2511,"this":2512,"think":2513,"usted":2514,"hers":2515,"Ġshot":2516,"Ġshine":2517,"Ġnecess":2518,"Ġneigh":2519,"Ġneither":2520,"olution":2521,"Ġclose":2522,"Ġclutching":2523,"Ġclimbed":2524,"ememb":2525,"ament":2526,"Ġspir":2527,"Ġspire":2528,"Ġsplit":2529,"Ġspoke":2530,"Ġsparrow":2531,"Ġspilling":2532,"Ġspoken":2533,"Ġexisted":2534,"Ġexchan":2535,"Ġexact":2536,"ached":2537,"ĠLyri":2538,"Ġconver":2539,"Ġconne":2540,"Ġhers":2541,"Ġherself":2542,"Ġash":2543,"Ġasked":2544,"Ġsheep":2545,"Ġattack":2546,"aths":2547,"Ġchose":2548,"tern":2549,"Ġran":2550,"Ġrot":2551,"Ġroot":2552,"Ġstreetlight":2553,"ĠHere":2554,"Ġshared":2555,"Ġshaking":2556,"Ġcake":2557,"Ġcauses":2558,"Ġorn":2559,"Ġordinary":2560,"Ġdeath":2561,"Ġdefe":2562,"Ġsmelled":2563,"Ġsmirk":2564,"Ġmeasure":2565,"ĠFog":2566,"Ġwhisper":2567,"Ġunrave":2568,"owering":2569,"Ġbecame":2570,"ĠNow":2571,"ĠBel":2572,"ĠMax":2573,"Ġhearts":2574,"Ġ12":2575,"reated":2576,"ended":2577,"Ġboils":2578,"Ġboots":2579,"ĠThree":2580,"âĢ¦âĢĿ":2581,"Ġcannot":2582,"Ġmouth":2583,"Ġrails":2584,"cks":2585,"ĠCha":2586,"ĠCrystal":2587,"ĠCause":2588,"ĠCelsi":2589,"Ġcomes":2590,"Ġcombined":2591,"Ġleads":2592,"ortal":2593,"Ġremo":2594,"Ġremains":2595,"lared":2596,"Ġarr":2597,"Ġart":2598,"Ġarrived":2599,"Ġarchitect":2600,"Ġswing":2601,"Ġhums":2602,"Ġreads":2603,"Ġreading":2604,"Ġoutside":2605,"hesis":2606,"Ġsofter":2607,"Ġflut":2608,"Ġflour":2609,"Ġprov":2610,"Ġprove":2611,"Ġproblem":2612,"Ġproper":2613,"ize":2614,"ĠRaj":2615,"Ġago":2616,"Ġlearns":2617,"Ġlearning":2618,"Ġreally":2619,"Ġreality":2620,"Ġrealms":2621,"Ġneeds":2622,"Ġskies":2623,"Ġsketch":2624,"Ġcreativity":2625,"Ġfact":2626,"Ġpulls":2627,"Ġpulsing":2628,"Ġunderstood":2629,"Ġusing":2630,"Ġtremor":2631,"Ġamb":2632,"Ġwindow":2633,"Ġwalking":2634,"Ġchall":2635,"Ġscattering":2636,"Ġscanning":2637,"Ġcoll":2638,"Ġcolors":2639,"Ġstruck":2640,"Ġguide":2641,"Ġforming":2642,"ĠToday":2643,"Ġenem":2644,"Ġsuc":2645,"Ġcorn":2646,"Ġstilled":2647,"Ġreaches":2648,"ometers":2649,"Ġanyone":2650,"Ġanyway":2651,"Ġanything":2652,"Ġmeans":2653,"Ġ40":2654,"Ġkid":2655,"Ġapple":2656,"Ġfirm":2657,"Ġbattles":2658,"Ġdaily":2659,"Ġconfidence":2660,"Ġcarefully":2661,"iply":2662,"thers":2663,"Ġscream":2664,"Ġwarned":2665,"Ġchoices":2666,"Ġchocol":2667,"Ġuntou":2668,"Ġdarkest":2669,"Ġstructures":2670,"ughed":2671,"Ġrumors":2672,"Ġbetter":2673,"Ġburn":2674,"Ġburning":2675,"Ġburned":2676,"Ġbursts":2677,"Ġletting":2678,"Ġletters":2679,"Ġpoint":2680,"Ġpointed":2681,"Ġinstru":2682,"Ġinstruction":2683,"Ġinstinct":2684,"Ġsmallest":2685,"ĠDialogue":2686,"ĠDark":2687,"ĠGather":2688,"ĠGrammar":2689,"Ġturns":2690,"Ġturning":2691,"Ġturned":2692,"Ġwisely":2693,"Ġchance":2694,"Ġfoc":2695,"Ġfalls":2696,"Ġbroad":2697,"Ġbrother":2698,"Ġmemories":2699,"Ġdissol":2700,"Ġopen":2701,"Ġopens":2702,"Ġgrand":2703,"Ġgrammar":2704,"Ġshimmering":2705,"Ġdeeper":2706,"ĠMonsters":2707,"Ġbuilds":2708,"Ġtraining":2709,"Ġbridges":2710,"Ġtempered":2711,"Ġbreak":2712,"Ġbrave":2713,"Ġlesson":2714,"Ġplus":2715,"Ġplaced":2716,"Ġpurged":2717,"Ġcontin":2718,"Ġcontrol":2719,"Ġcomputer":2720,"Ġsoftening":2721,"nals":2722,"Ġcraft":2723,"Ġfragments":2724,"Ġfeels":2725,"Ġdiffic":2726,"Ġdestruction":2727,"Ġothers":2728,"Ġpossible":2729,"Ġbegun":2730,"Ġbegins":2731,"Ġbeginning":2732,"Ġclosed":2733,"Ġexplain":2734,"Ġexplains":2735,"Ġexplored":2736,"Ġswallow":2737,"Ġdescribe":2738,"Ġdescription":2739,"Ġreflections":2740,"Ġguides":2741,"Ġquietly":2742,"Ġbelieve":2743,"Ġfollows":2744,"Reflection":2745,"mbol":2746,"ĠYet":2747,"Ġentire":2748,"Ġadds":2749,"Ġsleep":2750,"Ġslept":2751,"Ġsleeps":2752,"Ġsignature":2753,"Ġcalled":2754,"Ġbran":2755,"Ġlaugh":2756,"Ġlaughed":2757,"Ġrecoiled":2758,"Ġthinking":2759,"ĠWord":2760,"Ġdecision":2761,"ielding":2762,"Ġexpressed":2763,"Ġexpression":2764,"Ġtraveled":2765,"Ġtravels":2766,"Ġtraveler":2767,"Ġfuller":2768,"Ġerupted":2769,"Ġerased":2770,"Ġsystem":2771,"Ġsymbol":2772,"Ġslowly":2773,"Ġloved":2774,"Ġlistening":2775,"Ġphone":2776,"Ġpatience":2777,"Ġpatterns":2778,"antly":2779,"Ġinvite":2780,"Ġinvisible":2781,"Ġhorns":2782,"Ġretur":2783,"Ġretreated":2784,"Ġnegative":2785,"Ġclaws":2786,"Ġshaping":2787,"Ġabsence":2788,"Ġabsorbed":2789,"Ġfloated":2790,"Ġfloating":2791,"Ġblinking":2792,"Ġlegend":2793,"Ġlegends":2794,"Ġresponsi":2795,"Ġpressed":2796,"Ġpressing":2797,"Ġdiscovered":2798,"Ġdiscipl":2799,"Ġpossibility":2800,"Ġpossibilities":2801,"Ġdrawing":2802,"Finally":2803,"bborn":2804,"ertain":2805,"Ġcohere":2806,"Ġcruel":2807,"Ġcrumble":2808,"Ġfreed":2809,"Ġfreely":2810,"Ġfunction":2811,"Ġflying":2812,"Ġfilled":2813,"Ġloud":2814,"Ġlouder":2815,"Ġdrift":2816,"Ġdepth":2817,"Ġdigital":2818,"Ġpounded":2819,"Ġpounding":2820,"Ġinspire":2821,"Ġstupid":2822,"Ġstubborn":2823,"Ġstars":2824,"Ġstarlight":2825,"Ġstrike":2826,"Ġstriking":2827,"Ġrefuses":2828,"Ġrefused":2829,"ĠTherefore":2830,"Ġallowing":2831,"Ġalleys":2832,"ĠExpl":2833,"Ġhard":2834,"Ġnearly":2835,"Ġexhausted":2836,"Ġcasting":2837,"Ġcapture":2838,"Ġmovements":2839,"Ġexperience":2840,"Ġswirling":2841,"Ġprocesses":2842,"ĠReasoning":2843,"Ġskilled":2844,"Ġprecise":2845,"Ġprecision":2846,"Ġimportance":2847,"Ġfootprin":2848,"Ġdemands":2849,"Conclusion":2850,"Ġ60":2851,"Ġveins":2852,"Ġslick":2853,"Ġsituation":2854,"Ġsingle":2855,"Ġsetting":2856,"Ġsixteen":2857,"Ġwander":2858,"Ġwyrm":2859,"Ġcenter":2860,"Ġcircled":2861,"Ġcooked":2862,"Ġcrush":2863,"Ġfinding":2864,"Ġbird":2865,"Ġlarger":2866,"Ġmissing":2867,"Ġmuttered":2868,"Ġmelody":2869,"Ġmessage":2870,"Ġmultiply":2871,"Ġdoubt":2872,"Ġobserv":2873,"Ġparchment":2874,"Ġpaused":2875,"Ġstudied":2876,"Ġeaten":2877,"Ġeasier":2878,"Ġtools":2879,"Ġrelief":2880,"Ġglittered":2881,"Ġthickened":2882,"Ġyears":2883,"Ġalongside":2884,"ĠSolving":2885,"Ġvoids":2886,"Ġvictory":2887,"ĠWho":2888,"Ġnotebook":2889,"Ġhistory":2890,"Ġextended":2891,"Ġjourney":2892,"Ġconversation":2893,"Ġrolled":2894,"Ġrooftops":2895,"Ġcapable":2896,"Ġunnaturally":2897,"Ġcarriage":2898,"Ġreminded":2899,"Ġhummed":2900,"Ġcharacter":2901,"Ġsupposed":2902,"Ġkilometers":2903,"Ġapproached":2904,"Ġpreserved":2905,"Ġchooses":2906,"Ġsurvived":2907,"Ġpoetry":2908,"Ġplants":2909,"Ġcompanions":2910,"Ġdirectly":2911,"Exposition":2912,"Ġfrozen":2913,"Before":2914,"Descri":2915,"Somewhere":2916,"Technolog":2917,"lete":2918,"venture":2919,"ĠUnlike":2920,"Ġafraid":2921,"Ġsince":2922,"Ġsalmon":2923,"Ġsenses":2924,"Ġwidth":2925,"Ġwoman":2926,"Ġwonder":2927,"Ġculture":2928,"Ġfaltered":2929,"Ġfleeting":2930,"Ġfamiliar":2931,"Ġfaintly":2932,"Ġblaz":2933,"Ġlantern":2934,"Ġladder":2935,"Ġmattered":2936,"Ġmusic":2937,"Ġdimension":2938,"Ġprice":2939,"Ġpieces":2940,"Ġpositive":2941,"Ġpurifying":2942,"Ġpicture":2943,"Ġhundred":2944,"Ġreckless":2945,"Ġreplies":2946,"Ġgirl":2947,"Ġgathering":2948,"Ġthundered":2949,"Ġalready":2950,"osophers":2951,"osynthesis":2952,"ĠEternal":2953,"Ġvessel":2954,"Ġvortex":2955,"Ġneighbor":2956,"emember":2957,"Ġexactly":2958,"ĠLyrical":2959,"Ġconnection":2960,"Ġunraveling":2961,"ĠCelsius":2962,"Ġarchitecture":2963,"Ġsketchbook":2964,"Ġchallenge":2965,"Ġchocolates":2966,"Ġdifficult":2967,"Ġresponsibility":2968,"Ġdiscipline":2969,"Ġfootprints":2970,"Technology":2971}