{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"he":256,"Ġt":257,"in":258,"Ġs":259,"âĢ":260,"Ġa":261,"ed":262,"er":263,"Ġw":264,"Ġthe":265,"re":266,"Ġf":267,"ing":268,"Ġc":269,"ha":270,"ou":271,"nd":272,"Ġb":273,"it":274,"st":275,"on":276,"Ġl":277,"ar":278,"en":279,"es":280,"ow":281,"Ġd":282,"or":283,"Ġm":284,"hi":285,"âĢĻ":286,"Ġhe":287,"ra":288,"gh":289,"Ġo":290,"had":291,"ll":292,"ri":293,"Ġand":294,"ld":295,"et":296,"Ġp":297,"Ġwa":298,"ne":299,"Ġe":300,"ver":301,"The":302,"âĢľ":303,"âĢĿ":304,"Ġin":305,"Ġof":306,"Ġst":307,"Ġli":308,"Ġg":309,"ght":310,"id":311,"at":312,"Ġto":313,"Ġit":314,"ro":315,"ut":316,"al":317,"Ġhi":318,"âĢĶ":319,"Ġre":320,"ĠâĢľ":321,"an":322,"ho":323,"ke":324,"ve":325,"Ġwas":326,"me":327,"Ġn":328,"Ġbe":329,"hadow":330,"Pu":331,"le":332,"ith":333,"neet":334,"Puneet":335,"ce":336,"ot":337,"is":338,"ight":339,"Ġhad":340,"ir":341,"Ġy":342,"Ġtha":343,"rag":344,"ĠS":345,"el":346,"Ġth":347,"ry":348,"Ġlike":349,"Ġsa":350,"ered":351,"ĠI":352,"ĠThe":353,".âĢĿ":354,"Ġfo":355,"Ġv":356,"ĠPuneet":357,"ent":358,"very":359,"his":360,"ck":361,"ur":362,"Ġwith":363,"Ġyou":364,"ear":365,"il":366,"ru":367,"Ġha":368,"Ġshadow":369,"Ġbut":370,"Ġthat":371,"th":372,"ĠE":373,"Ġfa":374,"Ġon":375,"Ġcou":376,",âĢĿ":377,"He":378,"to":379,"Ġu":380,"Ġfor":381,"ity":382,"li":383,"rou":384,"ĠA":385,"Ġri":386,"Ġhis":387,"hed":388,"ind":389,"nt":390,"pp":391,"Ġher":392,"ay":393,"Ġhim":394,"ain":395,"ly":396,"ust":397,"ers":398,"Ġnot":399,"ea":400,"Ġk":401,"Ġshe":402,"ard":403,"ge":404,"ion":405,"om":406,"and":407,"ch":408,"pt":409,"ss":410,"Ġne":411,"ragon":412,"ĠK":413,"out":414,"ess":415,"Ġsaid":416,"ure":417,"ĠL":418,"rest":419,"Ġinto":420,"You":421,"ct":422,"se":423,"Ġj":424,"ark":425,"art":426,"all":427,"Ġro":428,"Ġwor":429,"stal":430,"Ġgl":431,"rystal":432,"Ġforest":433,"ft":434,"ill":435,"old":436,"Ġdragon":437,"ched":438,"ome":439,"Ġse":440,"Ġan":441,"Ġcl":442,"Ġcity":443,"Ġcrystal":444,"Ġevery":445,"rom":446,"hisp":447,"Ġshadows":448,"Ġjust":449,"ved":450,"yes":451,"ĠHe":452,"Ġsp":453,"Ġwhisp":454,"Ġde":455,"ice":456,"Ġal":457,"ĠShadow":458,"am":459,"av":460,"ged":461,"led":462,"mb":463,"ok":464,"Ġas":465,"Ġfi":466,"onst":467,"Ġmo":468,"Ġeyes":469,"Ġthrou":470,"Ġthrough":471,"ad":472,"ey":473,"yri":474,"Ġh":475,"Ġho":476,"Ġat":477,"Ġall":478,"Ġits":479,"od":480,"Ġi":481,"Ġte":482,"Ġsm":483,"âĢ¦":484,"Ġheart":485,"Ġstre":486,"Ġlight":487,"Ġgold":488,"ĠV":489,"Ġfear":490,"one":491,"Ġdark":492,"Ġpu":493,"Ġwasn":494,"rage":495,"ĠIt":496,"Ġriver":497,"yria":498,"cre":499,"ist":500,"now":501,"ter":502,"ĠN":503,"Ġwe":504,"ower":505,"idn":506,"Ġcourage":507,"Ġworld":508,"ies":509,"rith":510,"ĠF":511,"Ġis":512,"reat":513,"Ġcho":514,"Ġby":515,"ldrith":516,"ide":517,"ĠEldrith":518,"Ġcould":519,"Ġglow":520,"ai":521,"een":522,"mm":523,"ness":524,"sed":525,"ĠM":526,"ĠW":527,"here":528,"Ġwho":529,"Ġmou":530,"ries":531,"ack":532,"ive":533,"ime":534,"ning":535,"ost":536,"ven":537,"Ġra":538,"Ġsw":539,"Ġab":540,"Ġthem":541,"Ġfel":542,"nder":543,"ong":544,"Ġvo":545,"Ġhand":546,"ntain":547,"ĠLyria":548,"Ġgolden":549,"Ġmountain":550,"Ġfelt":551,"But":552,"au":553,"fe":554,"ian":555,"iries":556,"op":557,"ving":558,"her":559,"Ġtime":560,"Ġsha":561,"Ġbl":562,"Ġdidn":563,"rath":564,"Ġste":565,"elf":566,"Ġfairies":567,"pped":568,"hing":569,"ling":570,"ned":571,"Ġor":572,"Ġsur":573,"Ġfight":574,"Ġfrom":575,"ings":576,"Ġlo":577,"Ġland":578,"Ġmonst":579,"Ġover":580,"Ġthan":581,"Ġunder":582,"And":583,"em":584,"ib":585,"iz":586,"pe":587,"Ġbo":588,"Ġex":589,"Ġdarkness":590,"Ġvoice":591,"ak":592,"dd":593,"ic":594,"un":595,"way":596,"ĠT":597,"Ġout":598,"Ġali":599,"Ġma":600,"Ġeven":601,"Ġreal":602,"rupt":603,"ĠEvery":604,"Ġknow":605,"avi":606,"Ġrivers":607,"Ġmountains":608,"Ġalive":609,"ast":610,"age":611,"be":612,"Ġtw":613,"Ġsh":614,"Ġso":615,"Ġag":616,"ering":617,"Ġcor":618,"ened":619,"Ġpower":620,"Ġwant":621,"ath":622,"Ġbec":623,"ĠShe":624,"round":625,"Ġclo":626,"Ġwhispered":627,"eyrath":628,"Ġif":629,"Ġmonsters":630,"mp":631,"ns":632,"rm":633,"ward":634,"ĠH":635,"ĠBut":636,"Ġtre":637,"ink":638,"int":639,"Ġshi":640,"Ġfe":641,"Ġfl":642,"Ġcha":643,"Ġcan":644,"hat":645,"Ġlear":646,"Ġlea":647,"ared":648,"Ġrea":649,"Ġthou":650,"Ġforward":651,"ching":652,"ĠKing":653,"amed":654,"ade":655,"Ġglowing":656,"Ġstepped":657,"but":658,"ep":659,"gure":660,"ie":661,"oss":662,"qu":663,"ves":664,"Ġthis":665,"Ġsil":666,"Ġsom":667,"Ġscre":668,"Ġwer":669,"Ġwar":670,"Ġwhere":671,"ould":672,"Ġref":673,"memb":674,"irr":675,"ryan":676,"Ġyour":677,"Ġone":678,"ĠAnd":679,"Ġkne":680,"ions":681,"Ġneed":682,"Ġfigure":683,"Ġhu":684,"ĠVeyrath":685,"Ġweight":686,"Ġabout":687,"ized":688,"Ġtwist":689,"Ġagain":690,"Ġcorrupt":691,"Ġsomet":692,"?âĢĿ":693,"aw":694,"ame":695,"ced":696,"ds":697,"eop":698,"ire":699,"ol":700,"ood":701,"the":702,"tered":703,"Ġru":704,"Ġsc":705,"Ġsi":706,"Ġsou":707,"Ġsho":708,"Ġsome":709,"Ġwind":710,"Ġwings":711,"Ġcreat":712,"ence":713,"ory":714,"Ġmind":715,"Ġmade":716,"ated":717,"Ġnow":718,"Ġnight":719,"Ġany":720,"Ġitself":721,"Ġhands":722,"Ġsurv":723,"ways":724,"ossib":725,"Ġsomething":726,"eople":727,"ass":728,"hon":729,"les":730,"mpt":731,"ĠP":732,"ĠYou":733,"hen":734,"Ġwhat":735,"Ġfir":736,"Ġcon":737,"Ġcar":738,"Ġbra":739,"Ġbur":740,"Ġle":741,"own":742,"owed":743,"Ġdo":744,"ort":745,"Ġme":746,"ets":747,"Ġpeople":748,"Ġwater":749,"Ġstill":750,"Ġlife":751,"Ġrememb":752,"lect":753,"Ġyet":754,"Ġvill":755,"iled":756,"lie":757,"ĠAryan":758,"aybe":759,"Ġnever":760,"Ġallies":761,"Ġtest":762,"Ġpul":763,"cret":764,"Ġisn":765,"ĠMonst":766,"Ġlook":767,"dden":768,"Ġrealized":769,"Ġcreature":770,"Ġfirst":771,"!âĢĿ":772,"air":773,"cho":774,"ks":775,"most":776,"ng":777,"not":778,"oke":779,"phon":780,"rut":781,"tle":782,"us":783,"where":784,"ĠR":785,"Ġen":786,"Ġaround":787,"Ġarm":788,"Ġthen":789,"Ġcome":790,"Ġbat":791,"Ġback":792,"Ġdes":793,"ors":794,"Ġmaybe":795,"lding":796,"Ġwat":797,"They":798,"Ġstu":799,"Ġgu":800,"Ġgry":801,"Ġres":802,"Ġbeen":803,"Ġhas":804,"Ġun":805,"lick":806,"Ġforests":807,"fteen":808,"Ġsecret":809,"Ġdeep":810,"Ġalmost":811,"Ġhope":812,"Ġchoice":813,"mmered":814,"ause":815,"Ġblack":816,"Ġboy":817,"Ġreached":818,"Ġwere":819,"Ġknew":820,"Ġhum":821,"Ġgryphon":822,"as":823,"are":824,"fo":825,"ger":826,"ges":827,"ient":828,"light":829,"os":830,"ond":831,"ps":832,"self":833,"ting":834,"Ġed":835,"hes":836,"Ġtra":837,"Ġtrut":838,"Ġsk":839,"Ġfre":840,"Ġfing":841,"Ġchi":842,"Ġcru":843,"ound":844,"Ġbu":845,"Ġlong":846,"arav":847,"Ġmirr":848,"Ġhere":849,"raw":850,"Ġpro":851,"Ġprom":852,"Ġwait":853,"Ġecho":854,"Ġtoo":855,"ance":856,"Ġbelie":857,"ots":858,"Ġhave":859,"ĠAt":860,"Ġripp":861,"ead":862,"arden":863,"ardian":864,"ĠKai":865,"Ġwords":866,"Ġdragons":867,"Ġsee":868,"Ġwhispering":869,"Ġdest":870,"Ġalways":871,"Ġfifteen":872,"Ġmoved":873,"Ġhow":874,"Ġimp":875,"Ġsmall":876,"Ġsmoke":877,"Ġstreets":878,"Ġstreng":879,"ĠIts":880,"aira":881,"ĠWarden":882,"Ġswall":883,"Ġshar":884,"Ġunderst":885,"Ġsoft":886,"Ġbecause":887,"Ġlearned":888,"Ġthought":889,"Ġreflect":890,"Ġtwisted":891,"Ġcorrupted":892,"Ġsoul":893,"Ġshook":894,"Ġsurvive":895,"Ġremembered":896,"ĠMonster":897,"Ġsecrets":898,"fore":899,"Ġtruth":900,"Ġpromis":901,"Ġstrength":902,"It":903,"ble":904,"gic":905,"ked":906,"nat":907,"pent":908,"side":909,"ĠD":910,"Ġtou":911,"Ġair":912,"Ġapp":913,"erpent":914,"Ġwill":915,"Ġwould":916,"Ġwhen":917,"Ġthere":918,"Ġtheir":919,"Ġflick":920,"Ġco":921,"Ġcur":922,"han":923,"our":924,"Ġbri":925,"Ġbro":926,"Ġbreat":927,"Ġlet":928,"Ġdon":929,"Ġday":930,"Ġheld":931,"Ġold":932,"hade":933,"lling":934,"Ġpart":935,"Ġpath":936,"Ġwal":937,"Ġend":938,"Then":939,"Ġstop":940,"Ġstood":941,"ather":942,"ross":943,"alance":944,"Ġhidden":945,"anis":946,"Ġbeast":947,"isions":948,"Ġvanis":949,"thing":950,"Ġup":951,"Ġkind":952,"ĠKian":953,"ĠKavi":954,"ally":955,"Ġroom":956,"Ġeveryone":957,"Ġwhispers":958,"Ġalone":959,"ady":960,"Ġsmiled":961,"Ġstret":962,"ĠNo":963,"eena":964,"Ġlands":965,"Ġmagic":966,"Ġshimmered":967,"Ġfell":968,"Ġchan":969,"they":970,"Ġrun":971,"Ġcarri":972,"Ġvillage":973,"Ġcreatures":974,"Ġbattle":975,"Ġdesp":976,"Ġwatching":977,"Ġedge":978,"Ġfingers":979,"Ġunderstand":980,"This":981,"ach":982,"ages":983,"cient":984,"cross":985,"ff":986,"ira":987,"king":988,"lt":989,"less":990,"mer":991,"og":992,"ose":993,"ohan":994,"sing":995,"sel":996,"te":997,"ther":998,"xt":999,"ĠB":1000,"hest":1001,"Ġtight":1002,"ine":1003,"Ġsu":1004,"Ġare":1005,"Ġacross":1006,"Ġwr":1007,"Ġwis":1008,"Ġthey":1009,"ough":1010,"Ġbet":1011,"Ġbalance":1012,"ons":1013,"Ġless":1014,"Ġlau":1015,"ening":1016,"esn":1017,"Ġdi":1018,"Ġdre":1019,"Ġdis":1020,"Ġdraw":1021,"Ġmet":1022,"Ġmust":1023,"Ġmom":1024,"Ġmem":1025,"lled":1026,"Ġpea":1027,"Ġpossib":1028,"Ġpass":1029,"vered":1030,"Ġstra":1031,"Ġliqu":1032,"Ġgri":1033,"Ġgive":1034,"ation":1035,"ales":1036,"Ġbel":1037,"Ġbeing":1038,"Ġbefore":1039,"ised":1040,"Ġthink":1041,"Ġsaw":1042,"Ġfog":1043,"Ġvisions":1044,"Ġfall":1045,"top":1046,"Ġunt":1047,"Ġform":1048,"like":1049,"ĠAarav":1050,"Ġnothing":1051,"ragons":1052,"outed":1053,"Ġroared":1054,"fted":1055,"fter":1056,"Ġseem":1057,"Ġancient":1058,"Ġclaw":1059,"ams":1060,"Ġmore":1061,"eys":1062,"Ġtempt":1063,"Ġlights":1064,"tering":1065,"ĠNot":1066,"ĠNaira":1067,"ĠFrom":1068,"mmering":1069,"Ġraised":1070,"Ġthemsel":1071,"Ġblink":1072,"Ġlanded":1073,"Ġshould":1074,"Ġshouted":1075,"Ġwanted":1076,"ĠHer":1077,"Ġtrees":1078,"Ġflo":1079,"Ġscreamed":1080,"Ġagainst":1081,"Ġsig":1082,"Ġsomewhere":1083,"Ġbravery":1084,"Ġdoesn":1085,"Ġlooked":1086,"Ġenough":1087,"Ġarmy":1088,"Ġmirror":1089,"Ġwaiting":1090,"Ġimpossib":1091,"Ġswallowed":1092,"Ġtouched":1093,"Ġflickered":1094,"Ġwalked":1095,"Ġdespair":1096,"Ġmoment":1097,"Ġpassed":1098,"Ġliquid":1099,"Ġseemed":1100,"Ġthemselves":1101,"Ġshoulder":1102,"Gu":1103,"Kian":1104,"Kavi":1105,"Lyria":1106,"One":1107,"Shade":1108,"az":1109,"ace":1110,"bo":1111,"cu":1112,"cy":1113,"ded":1114,"est":1115,"eon":1116,"eil":1117,"fu":1118,"hy":1119,"hind":1120,"ied":1121,"ild":1122,"ls":1123,"mind":1124,"nal":1125,"oid":1126,"pire":1127,"sw":1128,"ser":1129,"sit":1130,"ura":1131,"uri":1132,"you":1133,"ĠC":1134,"Ġke":1135,"Ġent":1136,"Ġqu":1137,"Ġtow":1138,"Ġthi":1139,"Ġtru":1140,"Ġtown":1141,"Ġsy":1142,"Ġsan":1143,"Ġsle":1144,"Ġside":1145,"Ġsun":1146,"Ġar":1147,"Ġatop":1148,"Ġafter":1149,"Ġwide":1150,"Ġfrag":1151,"Ġcom":1152,"Ġcold":1153,"Ġcast":1154,"Ġchest":1155,"Ġcuri":1156,"nds":1157,"ndri":1158,"arth":1159,"ens":1160,"ows":1161,"Ġdan":1162,"Ġdare":1163,"orm":1164,"ories":1165,"orrath":1166,"Ġmist":1167,"Ġheavi":1168,"Ġhesit":1169,"rave":1170,"Ġop":1171,"lly":1172,"llow":1173,"rived":1174,"Ġpl":1175,"Ġpo":1176,"Ġpre":1177,"Ġpur":1178,"Ġpound":1179,"Ġever":1180,"Ġempt":1181,"Ġemer":1182,"Ġstar":1183,"Ġstru":1184,"Ġstirr":1185,"Ġliving":1186,"Ġgather":1187,"ghter":1188,"ided":1189,"ate":1190,"ating":1191,"Ġtook":1192,"roy":1193,"Ġret":1194,"Ġrest":1195,"Ġready":1196,"Ġno":1197,"Ġnamed":1198,"Ġname":1199,"Ġbeg":1200,"iry":1201,"ĠSerpent":1202,"ely":1203,"Ġthu":1204,"Ġsave":1205,"Ġsaved":1206,"ĠIf":1207,"Ġvi":1208,"ured":1209,"eared":1210,"ilt":1211,"ility":1212,"Ġface":1213,"Ġfaced":1214,"Ġfairy":1215,"Ġonce":1216,"Ġonly":1217,"Ġhimself":1218,"ssive":1219,"Ġneon":1220,"Ġnear":1221,"ĠLight":1222,"ĠLeena":1223,"Ġroots":1224,"Ġseen":1225,"Ġansw":1226,"Ġeverything":1227,"Ġspark":1228,"ĠShadows":1229,"mbled":1230,"Ġfire":1231,"Ġhor":1232,"Ġhovered":1233,"Ġtendri":1234,"ĠVeil":1235,"ĠVoid":1236,"Ġpudd":1237,"idnight":1238,"Ġworlds":1239,"Ġchoose":1240,"mmed":1241,"ĠMorrath":1242,"Ġswir":1243,"Ġshat":1244,"Ġstep":1245,"Ġbox":1246,"Ġexha":1247,"aked":1248,"Ġmassive":1249,"Ġknowing":1250,"Ġbecome":1251,"Ġcloser":1252,"ĠHis":1253,"Ġfeel":1254,"Ġleapt":1255,"Ġsilver":1256,"Ġscree":1257,"Ġwarning":1258,"Ġtwisting":1259,"Ġcorruption":1260,"awn":1261,"Ġscales":1262,"Ġlege":1263,"Ġpulse":1264,"ĠRohan":1265,"Ġguardian":1266,"Ġresp":1267,"Ġhuman":1268,"osity":1269,"Ġbuilt":1270,"Ġechoing":1271,"Ġdestroy":1272,"Ġshard":1273,"Ġpromise":1274,"Ġcoll":1275,"Ġcurling":1276,"Ġbreath":1277,"Ġolder":1278,"Ġbeasts":1279,"Ġvanished":1280,"Ġstretched":1281,"Ġcarried":1282,"Ġtemptation":1283,"Ġimpossible":1284,"Ġkey":1285,"Ġtoward":1286,"Ġcuriosity":1287,"Ġheavier":1288,"Ġempty":1289,"Ġemerged":1290,"Ġtendrils":1291,"As":1292,"She":1293,"We":1294,"ap":1295,"aut":1296,"able":1297,"bb":1298,"ces":1299,"cus":1300,"ches":1301,"de":1302,"day":1303,"dom":1304,"ex":1305,"eath":1306,"fy":1307,"iet":1308,"ife":1309,"ken":1310,"ment":1311,"of":1312,"ove":1313,"pl":1314,"pes":1315,"row":1316,"rint":1317,"sa":1318,"shed":1319,"sol":1320,"ty":1321,"ween":1322,"yal":1323,"yrm":1324,"yond":1325,"Ġ(":1326,"Ġer":1327,"Ġgh":1328,"Ġve":1329,"ĠGu":1330,"ĠOne":1331,"Ġtri":1332,"Ġtry":1333,"Ġtur":1334,"ins":1335,"inally":1336,"Ġsl":1337,"Ġsme":1338,"Ġsnow":1339,"Ġad":1340,"Ġam":1341,"Ġaw":1342,"erent":1343,"Ġwhi":1344,"Ġwent":1345,"Ġwea":1346,"Ġwyrm":1347,"rees":1348,"Ġfu":1349,"Ġfou":1350,"Ġfar":1351,"Ġfra":1352,"Ġfro":1353,"Ġfind":1354,"Ġcal":1355,"Ġcle":1356,"Ġcir":1357,"Ġcost":1358,"Ġcame":1359,"Ġcol":1360,"oud":1361,"nding":1362,"Ġben":1363,"Ġble":1364,"Ġbent":1365,"ite":1366,"ities":1367,"sted":1368,"Ġlit":1369,"Ġlow":1370,"Ġlay":1371,"Ġlun":1372,"ary":1373,"Ġdid":1374,"Ġdod":1375,"Ġdared":1376,"Ġdie":1377,"Ġdown":1378,"Ġdead":1379,"orn":1380,"Ġmy":1381,"Ġmor":1382,"Ġmut":1383,"Ġmidnight":1384,"raint":1385,"Ġother":1386,"etlight":1387,"Ġinst":1388,"Ġinside":1389,"Ġstri":1390,"Ġstand":1391,"Ġstory":1392,"Ġstorm":1393,"Ġlist":1394,"Ġground":1395,"rosted":1396,"Ġrec":1397,"Ġremind":1398,"Ġnod":1399,"Ġbehind":1400,"Ġbeyond":1401,"Ġbending":1402,"Ġhadn":1403,"ĠSpire":1404,"Ġsame":1405,"Ġfox":1406,"Ġfoot":1407,"Ġfolding":1408,"Ġfollow":1409,"Ġvall":1410,"cked":1411,"Ġwithout":1412,"eart":1413,"ilence":1414,"Ġhar":1415,"Ġhammering":1416,"ths":1417,"Ġus":1418,"Ġright":1419,"pping":1420,"eaks":1421,"ctured":1422,"Ġroar":1423,"Ġroof":1424,"Ġglit":1425,"Ġglass":1426,"omewhere":1427,"Ġspun":1428,"Ġdefe":1429,"ledge":1430,"Ġmost":1431,"Ġmoving":1432,"Ġmolt":1433,"Ġhood":1434,"Ġholding":1435,"Ġpulling":1436,"isted":1437,"ĠNeon":1438,"ĠFrosted":1439,"Ġcouldn":1440,"Ġglowed":1441,"ĠMira":1442,"ĠWor":1443,"Ġwhole":1444,"Ġraced":1445,"Ġabove":1446,"Ġvoid":1447,"Ġorb":1448,"Ġsurged":1449,"Ġfighting":1450,"Ġloyal":1451,"Ġmonster":1452,"akes":1453,"ĠTrees":1454,"Ġmake":1455,"rupted":1456,"Ġclock":1457,"Ġcloaked":1458,"nside":1459,"ĠHeart":1460,"Ġshifted":1461,"Ġthough":1462,"Ġsilent":1463,"Ġsilence":1464,"Ġweren":1465,"Ġwarm":1466,"Ġknees":1467,"Ġneeded":1468,"Ġsound":1469,"Ġsurvi":1470,"ĠPeaks":1471,"Ġcont":1472,"Ġleft":1473,"Ġvillages":1474,"Ġpulsed":1475,"Ġlooking":1476,"Ġunnat":1477,"Ġsky":1478,"Ġfree":1479,"Ġchip":1480,"Ġcrus":1481,"Ġbelieved":1482,"Ġrippled":1483,"eady":1484,"Ġsharp":1485,"Ġreflecting":1486,"Ġpromises":1487,"ĠDark":1488,"ĠDragons":1489,"Ġappro":1490,"Ġappeared":1491,"Ġbrighter":1492,"Ġbroken":1493,"Ġdays":1494,"Ġpaths":1495,"Ġchanged":1496,"Ġrunning":1497,"fferent":1498,"Ġtightened":1499,"Ġwrong":1500,"Ġwisdom":1501,"Ġbetween":1502,"Ġlessons":1503,"Ġdifferent":1504,"Ġdreams":1505,"Ġmetal":1506,"Ġmemory":1507,"Ġpeace":1508,"Ġstraight":1509,"Ġgrip":1510,"Ġbelong":1511,"Ġuntil":1512,"Ġblinked":1513,"Ġsigns":1514,"book":1515,"Ġquiet":1516,"Ġthick":1517,"Ġdanger":1518,"Ġhesitated":1519,"Ġopened":1520,"Ġplace":1521,"Ġpoint":1522,"Ġpress":1523,"Ġstirred":1524,"Ġgathered":1525,"Ġrestraint":1526,"Ġvict":1527,"Ġpuddles":1528,"Ġshattering":1529,"Ġfeeling":1530,"Ġscreeched":1531,"Ġghost":1532,"ĠGuardian":1533,"Ġweaving":1534,"Ġfought":1535,"Ġfractured":1536,"Ġfroz":1537,"Ġcalm":1538,"Ġbeneath":1539,"Ġbleed":1540,"Ġlunged":1541,"Ġdodged":1542,"Ġstanding":1543,"Ġnodded":1544,"Ġvalleys":1545,"Ġmolten":1546,"Ġunnatura":1547,"Aryan":1548,"Aarav":1549,"Be":1550,"Finally":1551,"Her":1552,"Inside":1553,"Just":1554,"Kai":1555,"Leena":1556,"Most":1557,"Naira":1558,"Somewhere":1559,"Un":1560,"Veyrath":1561,"ake":1562,"ached":1563,"bs":1564,"ban":1565,"cing":1566,"cha":1567,"cal":1568,"cled":1569,"dge":1570,"died":1571,"ew":1572,"eet":1573,"even":1574,"ememb":1575,"eks":1576,"fid":1577,"gy":1578,"ging":1579,"ghed":1580,"gger":1581,"im":1582,"iar":1583,"ile":1584,"ick":1585,"ives":1586,"igger":1587,"lit":1588,"log":1589,"ms":1590,"mit":1591,"mor":1592,"mil":1593,"mand":1594,"mors":1595,"nch":1596,"ock":1597,"osed":1598,"opped":1599,"oiled":1600,"pid":1601,"print":1602,"red":1603,"sk":1604,"sp":1605,"sen":1606,"sand":1607,"sence":1608,"this":1609,"tower":1610,"tack":1611,"tles":1612,"uch":1613,"upt":1614,"used":1615,"vent":1616,"Ġur":1617,"Ġown":1618,"Ġour":1619,"ĠJust":1620,"ĠUn":1621,"Ġtu":1622,"Ġtho":1623,"Ġtir":1624,"Ġtear":1625,"Ġtower":1626,"iny":1627,"ined":1628,"inal":1629,"ince":1630,"inct":1631,"inning":1632,"Ġsn":1633,"Ġsat":1634,"Ġslick":1635,"Ġserpent":1636,"Ġsince":1637,"Ġact":1638,"Ġaway":1639,"Ġwon":1640,"Ġwom":1641,"Ġwood":1642,"Ġwhy":1643,"Ġwild":1644,"read":1645,"reak":1646,"ready":1647,"Ġfri":1648,"Ġfal":1649,"Ġfly":1650,"Ġfound":1651,"Ġfather":1652,"Ġfinal":1653,"Ġcra":1654,"Ġcut":1655,"Ġcent":1656,"Ġcli":1657,"Ġcall":1658,"Ġcau":1659,"Ġcare":1660,"ous":1661,"ouds":1662,"nded":1663,"ndered":1664,"Ġbled":1665,"Ġbigger":1666,"ither":1667,"sts":1668,"stre":1669,"ones":1670,"onlight":1671,"onths":1672,"Ġled":1673,"Ġlat":1674,"Ġlast":1675,"Ġlair":1676,"Ġline":1677,"Ġloud":1678,"arke":1679,"enge":1680,"owly":1681,"Ġdri":1682,"Ġdone":1683,"Ġdist":1684,"Ġdarke":1685,"ored":1686,"Ġmer":1687,"Ġmat":1688,"Ġman":1689,"Ġmark":1690,"Ġmuch":1691,"Ġhear":1692,"Ġheat":1693,"Ġheal":1694,"Ġheard":1695,"Ġhead":1696,"Ġopt":1697,"lls":1698,"llenge":1699,"rice":1700,"rify":1701,"etch":1702,"ether":1703,"Ġper":1704,"Ġpure":1705,"Ġpie":1706,"Ġprice":1707,"Ġwalls":1708,"Ġeat":1709,"Ġeach":1710,"Ġearth":1711,"vers":1712,"Ġstone":1713,"Ġsteady":1714,"Ġstopped":1715,"Ġlie":1716,"Ġlies":1717,"Ġlips":1718,"Ġgro":1719,"Ġgir":1720,"ides":1721,"atient":1722,"Ġtoday":1723,"rol":1724,"utching":1725,"Ġhigh":1726,"âĢĶâĢĿ":1727,"Ġreck":1728,"Ġrelie":1729,"Ġreally":1730,"ang":1731,"ant":1732,"aned":1733,"anning":1734,"veled":1735,"Ġbeat":1736,"Ġbeaut":1737,"ision":1738,"irk":1739,"Ġyard":1740,"ĠShade":1741,"ĠSilence":1742,"elie":1743,"Ġthreat":1744,"Ġthings":1745,"Ġthrived":1746,"Ġsay":1747,"ĠIn":1748,"ĠThen":1749,"Ġvort":1750,"ils":1751,"rust":1752,"ruct":1753,"Ġhair":1754,"think":1755,"ĠEyes":1756,"ĠEter":1757,"ĠEach":1758,"ĠEarth":1759,"Ġfaint":1760,"Ġfamil":1761,"Ġonto":1762,"tops":1763,"Ġrise":1764,"pposed":1765,"Ġhers":1766,"Ġherself":1767,"usted":1768,"Ġnotice":1769,"eak":1770,"Ġkn":1771,"Ġkid":1772,"Ġnext":1773,"ĠKnow":1774,"ĠLyri":1775,"cture":1776,"Ġroot":1777,"Ġrose":1778,"Ġrolled":1779,"illing":1780,"Ġclas":1781,"Ġclouds":1782,"Ġclutching":1783,"Ġspire":1784,"Ġsplit":1785,"Ġspread":1786,"Ġspeak":1787,"Ġspilling":1788,"Ġdec":1789,"Ġdeath":1790,"Ġalong":1791,"Ġalready":1792,"mbed":1793,"mble":1794,"mbling":1795,"mbol":1796,"Ġash":1797,"Ġmoonlight":1798,"Ġhome":1799,"Ġholog":1800,"Ġattack":1801,"Ġalley":1802,"Ġalleys":1803,"Ġtech":1804,"Ġtemp":1805,"Ġsmirk":1806,"âĢ¦âĢĿ":1807,"Ġheartbe":1808,"Ġstreetlight":1809,"Ġpurify":1810,"owering":1811,"ĠFo":1812,"ĠFor":1813,"ĠFog":1814,"ĠFew":1815,"reated":1816,"Ġchose":1817,"Ġchoic":1818,"Ġchoos":1819,"Ġchosen":1820,"airies":1821,"ĠWe":1822,"ĠWhen":1823,"Ġran":1824,"Ġrails":1825,"Ġswing":1826,"Ġshaking":1827,"Ġshapes":1828,"Ġblaz":1829,"Ġlove":1830,"Ġloved":1831,"ibility":1832,"ize":1833,"izon":1834,"pect":1835,"Ġboots":1836,"Ġexte":1837,"Ġexpl":1838,"Ġexisted":1839,"ĠThis":1840,"Ġoutside":1841,"Ġreality":1842,"Ġrealms":1843,"Ġknowledge":1844,"Ġago":1845,"Ġcorn":1846,"aths":1847,"Ġbecame":1848,"Ġclosed":1849,"Ġtremor":1850,"Ġtrembling":1851,"Ġshimmering":1852,"Ġflut":1853,"Ġflowed":1854,"Ġchallenge":1855,"Ġlearn":1856,"Ġlearning":1857,"Ġleave":1858,"Ġleaving":1859,"Ġleaves":1860,"Ġreaches":1861,"Ġthousand":1862,"eps":1863,"ield":1864,"Ġscream":1865,"Ġwarned":1866,"Ġrefus":1867,"Ġrefused":1868,"Ġhummed":1869,"Ġrumors":1870,"Ġscanning":1871,"Ġsixt":1872,"Ġshot":1873,"Ġanyone":1874,"Ġanyway":1875,"Ġanything":1876,"ĠPo":1877,"Ġcons":1878,"Ġcarved":1879,"Ġbrave":1880,"Ġburn":1881,"Ġburning":1882,"Ġburned":1883,"Ġdoor":1884,"ortal":1885,"Ġstilled":1886,"Ġpulsing":1887,"ĠMonsters":1888,"ddenly":1889,"Ġenem":1890,"Ġbattles":1891,"Ġstumbled":1892,"Ġstubb":1893,"Ġstudied":1894,"Ġstupid":1895,"Ġguides":1896,"Ġunrave":1897,"Ġdeeper":1898,"Ġhums":1899,"Ġtraveled":1900,"Ġskies":1901,"Ġsketch":1902,"Ġfreed":1903,"Ġfreely":1904,"Ġchild":1905,"Ġcruel":1906,"Ġcrumble":1907,"Ġlonger":1908,"Ġmirrors":1909,"Ġprove":1910,"Ġprote":1911,"Ġechoed":1912,"Ġbelieve":1913,"Ġseek":1914,"Ġdestruct":1915,"Ġsmallest":1916,"Ġsoftening":1917,"Ġreflections":1918,"nature":1919,"oured":1920,"Ġbrother":1921,"Ġbreathe":1922,"Ġletter":1923,"Ġletting":1924,"Ġchange":1925,"Ġcarriage":1926,"Ġunderstanding":1927,"lessly":1928,"ĠBelie":1929,"Ġsupposed":1930,"Ġwrit":1931,"onsibility":1932,"Ġlaugh":1933,"Ġlaughed":1934,"Ġdissol":1935,"Ġmemories":1936,"Ġpeaks":1937,"Ġpossibility":1938,"Ġthinking":1939,"Ġuntou":1940,"Ġforming":1941,"Ġclaws":1942,"Ġblinking":1943,"Ġfloated":1944,"Ġfloating":1945,"Ġsignature":1946,"ful":1947,"ildings":1948,"ĠCrystal":1949,"Ġentered":1950,"Ġentire":1951,"Ġtrue":1952,"Ġtruly":1953,"Ġsymbol":1954,"Ġsang":1955,"Ġsank":1956,"Ġslept":1957,"Ġsleeps":1958,"Ġarrived":1959,"Ġfragment":1960,"Ġfragile":1961,"Ġcasting":1962,"Ġpurged":1963,"Ġpounded":1964,"Ġpounding":1965,"Ġstars":1966,"Ġstarlight":1967,"Ġstruck":1968,"Ġretur":1969,"Ġretreated":1970,"Ġbegun":1971,"Ġbeginning":1972,"Ġthundered":1973,"Ġnearly":1974,"Ġanswer":1975,"Ġanswers":1976,"Ġhorns":1977,"Ġhorizon":1978,"Ġswirling":1979,"Ġexhausted":1980,"Ġlegend":1981,"Ġlegends":1982,"Ġresponsibility":1983,"Ġerupt":1984,"Ġveins":1985,"Ġtrying":1986,"Ġturned":1987,"Ġslowly":1988,"Ġsmelled":1989,"Ġawak":1990,"Ġwhich":1991,"Ġfull":1992,"Ġfinding":1993,"Ġcircled":1994,"Ġcolors":1995,"Ġlittle":1996,"Ġmorning":1997,"Ġmuttered":1998,"Ġinstinct":1999,"Ġstriking":2000,"Ġlisten":2001,"Ġrecoiled":2002,"Ġreminded":2003,"Ġfootprint":2004,"Ġhard":2005,"Ġrooftops":2006,"Ġglittered":2007,"ĠWord":2008,"Ġvoids":2009,"Ġsurvived":2010,"Ġcontrol":2011,"Ġcrush":2012,"Ġapproached":2013,"Ġthickened":2014,"Ġpointed":2015,"Ġpressing":2016,"Ġvictory":2017,"Ġfrozen":2018,"Ġunnaturally":2019,"Before":2020,"emember":2021,"fidence":2022,"venture":2023,"ĠUnlike":2024,"Ġthose":2025,"Ġtired":2026,"Ġwoman":2027,"Ġfrie":2028,"Ġfaltered":2029,"Ġflying":2030,"Ġcenter":2031,"Ġcaught":2032,"Ġdarkest":2033,"Ġmattered":2034,"Ġoption":2035,"Ġpieces":2036,"Ġeaten":2037,"Ġgirl":2038,"Ġreckless":2039,"Ġrelief":2040,"Ġvortex":2041,"ĠEternal":2042,"Ġfaintly":2043,"Ġfamiliar":2044,"ĠLyrical":2045,"Ġhologra":2046,"Ġtempered":2047,"Ġheartbeat":2048,"Ġpurifying":2049,"Ġchoices":2050,"Ġextended":2051,"Ġrefuses":2052,"Ġsixteen":2053,"Ġstubborn":2054,"Ġunraveling":2055,"Ġsketchbook":2056,"Ġprotect":2057,"Ġdestruction":2058,"Ġerupted":2059,"Ġfootprints":2060}